[{"title":"Bayonne","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.492949,"lon":-1.47484099999997},"wikiPageId":8901,"address":"64100 Bayonne","illustration":{"path":"Bayonne.jpeg","description":"Centre historique de la ville de Bayonne, vu du club house de l' Aviron Bayonnais","credit":"Daniel Villafruela. CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=28165782"},"descriptionFr":{"title":"Bayonne","description":"Bayonne (en basque et en gascon Baiona) est une commune du sud-ouest de la France et l’une des deux sous-préfectures du département des Pyrénées-Atlantiques, en région Nouvelle-Aquitaine. La ville est située au point de confluence de l'Adour et de la Nive, non loin de l'océan Atlantique, aux confins nord du Pays basque et sud de la Gascogne, là où le bassin aquitain rejoint les premiers contreforts du piémont pyrénéen. Elle est frontalière au nord avec le département des Landes, et la limite territoriale franco-espagnole se situe à une trentaine de kilomètres au sud.\rLe site sur la rive gauche de la Nive et de l'Adour est probablement occupé avant l'Antiquité et une enceinte fortifiée est attestée au Ier siècle, à l'époque où les Tarbelli occupent le territoire. Des études archéologiques ont confirmé la présence d’un castrum romain, place forte de Novempopulanie, à la fin du IVe siècle, avant que la cité ne devienne vasconne.\rEn 1023, Bayonne est la capitale du Labourd, et s'étend au XIIe siècle vers et au-delà de la Nive, alors qu'est construit le premier pont sur l'Adour.  La ville, à la suite du mariage d'Aliénor d'Aquitaine avec Henri Plantagenêt, comte d'Anjou et du Maine, duc de Normandie et futur roi d'Angleterre, prend une importance militaire et surtout commerciale, grâce aux échanges maritimes avec l'Angleterre. Elle est séparée de la vicomté du Labourd en 1177 par Richard Cœur de Lion. Ce dernier confirme ou instaure un certain nombre de droits ou de libertés à la cathédrale comme aux habitants. En 1451, la ville est prise par la Couronne de France, au terme de la guerre de Cent Ans. La perte des échanges avec les Anglais et l'ensablement du fleuve, puis le déplacement de celui-ci vers le nord, l'affaiblissent ; le quartier de Saint-Esprit se développe néanmoins, grâce à l'arrivée d'une population juive fuyant l'Inquisition espagnole. Bayonne doit à cette communauté sa notoriété dans le domaine du chocolat. Le cours de l'Adour est modifié en 1578 sous la direction de Louis de Foix, et le fleuve retrouvant son embouchure antérieure, redonne au port de Bayonne l’activité perdue pendant plus de cent ans. Au XVIIe siècle, la ville est fortifiée par Vauban.\rEn 1814, Bayonne et ses environs sont le théâtre de combats entre les troupes napoléoniennes et la coalition hispano-anglo-portugaise emmenée par le duc de Wellington ; la ville subit alors son ultime siège.\rEn 1951 est découvert le gisement de gaz de Lacq dont le soufre fatal extrait et le pétrole associé sont expédiés depuis le port de Bayonne. Durant la seconde moitié du XXe siècle, de nombreux grands ensembles sont construits, formant de nouveaux quartiers en périphérie, et la ville s'étend jusqu'à constituer une conurbation avec Anglet et Biarritz ; cette agglomération devient le cœur d'une vaste aire urbaine basco-landaise.\rBayonne est, en 2016, une commune de plus de 50 000 habitants, la principale de l'aire urbaine de Bayonne et de l'agglomération Côte Basque-Adour où elle côtoie Anglet et Biarritz. Important maillon de l'eurocité basque Bayonne - San Sebastián, elle joue le rôle de capitale économique du bassin de l'Adour. L'industrie moderne — métallurgie et produits chimiques — a pu s'y implanter, grâce aux possibilités d'approvisionnement et d’expéditions par mer de son port. Mais ce sont surtout les activités de services qui, aujourd’hui, représentent le plus grand gisement d’emplois. Bayonne est également une capitale culturelle, ville aux influences basques et gasconnes forte d’un riche passé historique. Son patrimoine réside dans son architecture, la diversité des collections de ses musées, mais aussi dans ses spécialités gastronomiques ou ses événements traditionnels comme les célèbres fêtes de Bayonne.","credit":"Wikipédia : Bayonne","wikiPageId":8901},"descriptionEn":{"title":"Bayonne","description":"Bayonne (French pronunciation: ​[bajɔn]; Gascon: Baiona [baˈjunɔ]; Basque: Baiona [baiona]; Spanish: Bayona) is a city and commune and one of the two sub-prefectures of the department of Pyrénées-Atlantiques, in the Nouvelle-Aquitaine region of southwestern France. It is located at the confluence of the Nive and Adour rivers in the northern part of the cultural region of the Basque Country, as well as the southern part of Gascony where the Aquitaine basin joins the beginning of the Pre-Pyrenees.\rTogether with nearby Anglet, Biarritz, Saint-Jean-de-Luz, and several smaller communes, Bayonne forms an urban area with 288,359 inhabitants at the 2012 census, 45,855 of whom lived in the city of Bayonne proper.The site on the left bank of the Nive and the Adour was probably occupied before ancient times as a fortified enclosure was attested in the 1st century at the time when the Tarbelli occupied the territory. Archaeological studies have confirmed the presence of a Roman castrum, a stronghold in Novempopulania at the end of the 4th century before the city was populated by the Vascones.\rIn 1023 Bayonne was the capital of Labourd and, in the 12th century, extended to and beyond the Nive. At that time the first bridge was built over the Adour. The city came under the domination of the English in 1152 through the marriage of Eleanor of Aquitaine: it became militarily and, above all, commercially important thanks to maritime trade. It was separated from the Viscount of Labourd in 1177 by Richard the Lion Heart. In 1451 the city was taken by the Crown of France after the Hundred Years' War. The loss of trade with the English and the silting up of the river as well as the movement of the city towards the north weakened it. The district of Saint-Esprit developed anyway thanks to the arrival of a Jewish population fleeing the Spanish expulsions dictated by the Alhambra Decree. From this community Bayonne gained its reputation for chocolate. The course of the Adour was changed in 1578 under the direction of Louis de Foix and the river returned to its former mouth, returning business lost to Bayonne for over a hundred years. In the 17th century the city was fortified by Vauban. In 1814 Bayonne and its surroundings were the scene of fighting between the Napoleonic troops and the Spanish-Anglo-Portuguese coalition led by the Duke of Wellington: the city then underwent its final siege.\rIn 1951 the Lacq gas field was discovered whose extracted sulphur and associated oil are shipped from the port of Bayonne. During the second half of the 20th century many housing estates were built forming new districts on the periphery and the city was extended to form a conurbation with Anglet and Biarritz: this agglomeration became the heart of a vast Basque-Landes urban area.\rBayonne was, in 2014, a commune with over 45,000 inhabitants, the heart of the urban area of Bayonne and of the Agglomeration Côte Basque-Adour which includes Anglet and Biarritz. It is an important part of the Basque Bayonne-San Sebastián Eurocity and it plays the role of economic capital of the Adour basin. Modern industry—metallurgy and chemicals—are established to take advantage of procurement opportunities and sea shipments through the harbour. Business services today represent the largest source of employment. Bayonne is also a cultural capital, a city with strong Basque and Gascon influences and a rich historical past. Its heritage lies in its architecture, the diversity of collections in museums, its gastronomic specialties, and traditional events such as the famous Fêtes de Bayonne.\rThe inhabitants of the commune are known as Bayonnais or Bayonnaises.","credit":"Wikipédia : Bayonne","wikiPageId":4741}},{"title":"Bergheim","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.2056619,"lon":7.36217499999998},"wikiPageId":288405,"address":"68750 Bergheim","illustration":{"path":"Bergheim.jpeg","description":"Photo aérienne de Bergheim dans le Haut-Rhin.","credit":"Tbobsinclair CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=3091837"},"descriptionFr":{"title":"Bergheim","description":"Bergheim est une commune française située dans le département du Haut-Rhin, en région Grand Est.\rCette commune se trouve dans la région historique et culturelle d'Alsace.\rSes habitants sont appelés les Bergheimois et les Bergheimoises.\rL’habitat se concentre, encore au début du XXIe siècle, essentiellement au-dedans d’un rectangle de 300 m sur 500 m, aux angles arrondis, déterminé par la double enceinte médiévale, laquelle a été conservée jusqu’à nos jours sur quasi toute sa longueur. La ville a somme toute peu débordé de cet étroit périmètre au fil des siècles, allant seulement s’étendre sur quelques centaines de mètres vers l’est, sur le Wolfshoehle, et vers l’ouest, en direction du hameau de Froehn, où se construisent de nouveaux logements et où se sont implantées quelques entreprises.","credit":"Wikipédia : Bergheim","wikiPageId":288405},"descriptionEn":{"title":"Bergheim, Haut-Rhin","description":"Bergheim is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rIt is a completely fortified town and has an ancient and remarkable church, as well as magnificent towers and walls.  The entire population was wiped out by two wars and the plague in the 17th-18th centuries.  To replace the population, thousands of people from other countries were invited to immigrate to Bergheim.  The majority of people who immigrated at that times were Swiss, German, Hungarian, Austrian, or Romanian.\rThe city runs on tourism and the grape vines that surround the city and the region.","credit":"Wikipédia : Bergheim, Haut-Rhin","wikiPageId":2913250}},{"title":"Beynac-et-Cazenac","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.8406,"lon":1.14127699999995},"wikiPageId":397528,"address":"24220 Beynac-et-Cazenac","illustration":{"path":"BeynacetCazenac.jpeg","description":"le village de Beynac vue depuis le fleuve","credit":"Bonachera jf CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=52885052"},"descriptionFr":{"title":"Beynac-et-Cazenac","description":"Beynac-et-Cazenac est une commune française située dans le département de la Dordogne, en région Nouvelle-Aquitaine.\rBeynac est le siège de l'une des quatre anciennes baronnies du Périgord. La commune fait partie de l'association Les Plus Beaux Villages de France.","credit":"Wikipédia : Beynac-et-Cazenac","wikiPageId":397528},"descriptionEn":{"title":"Beynac-et-Cazenac","description":"Beynac-et-Cazenac is a village located in the Dordogne department in southwestern France.\rThe medieval Château de Beynac is located in the commune.\rThe village is classified as one of Les plus beaux villages de France (most beautiful villages of France).","credit":"Wikipédia : Beynac-et-Cazenac","wikiPageId":13494245}},{"title":"Biarritz","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.4831519,"lon":-1.558626},"wikiPageId":1215373,"address":"64200 Biarritz","website":"www.ville-biarritz.fr","illustration":{"path":"Biarritz.jpeg","description":"Vue sur la ville de Biarritz et l'Océan Atlantique, dans les Pyrénées-Atlantiques.","credit":"Florian Pépellin CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=18034856"},"descriptionFr":{"title":"Biarritz","description":"Biarritz est une commune française située dans le département des Pyrénées-Atlantiques en région Nouvelle-Aquitaine, dans le Sud-Ouest de la France. Bordée par l'océan Atlantique, la ville dispose d'une façade maritime longue de 4 kilomètres, dans le creux du golfe de Gascogne, à moins de 25 kilomètres de la frontière avec l'Espagne.\rLa localité résulte de l'union de deux centres de peuplement ancien, l'un voué à l'agriculture et l'autre tourné vers les métiers marins. Ancienne paroisse de Bayonne, le quartier Saint-Martin s'en émancipe à une date encore inconnue, à la fin du XVIe siècle ou au début du XVIIe siècle. D'abord port de pêche à la baleine, la localité connaît un bouleversement économique au XIXe siècle à l'avènement des bains de mer. Napoléon III et l'impératrice Eugénie en font leur lieu de villégiature et créent une résidence et son parc avec une cité nouvelle en prolongement. Grace à eux, le gotha et toute la belle société européenne fréquentent la station balnéaire. Cette activité ne faiblit pas durant le XIXe siècle et le début du XXe siècle (Belle Epoque, Années folles) jusqu'à la crise de 1929. Aujourd’hui encore, l'économie reste tournée vers le secteur tertiaire, dont l'hôtellerie de luxe, les soins à la personne et les loisirs marins constituent le vecteur prédominant.\rBiarritz est aujourd’hui une commune de près de 25 000 habitants[3] dont la population, caractérisée par une forte proportion de seniors, s’est tassée après avoir passé le cap des 30 000 habitants en 1999, en raison de la régression du solde migratoire.\rL'histoire de la station est également marquée par des individualités sportives déterminantes qui auront un impact durable sur l'image de la localité tels le Mousquetaire Jean Borotra, le scientifique et surfeur Joël de Rosnay, premier champion de France de la spécialité, ou Serge Blanco, le Pelé du rugby.\rLe climat doux de la station, le spectacle de l'océan et de ses vagues puissantes, ainsi que l'éclectisme de l'architecture ont inspiré de nombreux écrivains ou chroniqueurs.","credit":"Wikipédia : Biarritz","wikiPageId":1215373},"descriptionEn":{"title":"Biarritz","description":"Biarritz (UK:  beer-ITS, BEER-its, US:  BEE-ə-RITS, -⁠rits, French: [bjaʁits], Basque: [bi.arits̻]; Basque also Miarritze [mi.arits̻e]; Occitan: Biàrritz [ˈbjarits]) is a city on the Bay of Biscay, on the Atlantic coast in the Pyrénées-Atlantiques department in the French Basque Country in southwestern France. It is located 35 kilometres (22 mi) from the border with Spain. It is a luxurious seaside tourist destination known for the Hôtel du Palais (originally built for the Empress Eugénie circa 1855), its casinos in front of the sea and its surfing culture.","credit":"Wikipédia : Biarritz","wikiPageId":227263}},{"title":"Bordeaux","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.837789,"lon":-0.579179999999951},"wikiPageId":3973632,"address":"33000 Bordeaux","website":"www.bordeaux.fr","illustration":{"path":"Bordeaux.jpeg","description":"Basilique Saint-Michel de Bordeaux (33).","credit":"Vincent.RCT CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=62597284"},"descriptionFr":{"title":"Bordeaux","description":"Bordeaux (prononcé /bɔʁ.do/ ) est une commune de Gascogne dans le Sud-Ouest de la France. Capitale de la Gaule aquitaine dès le début du IIIe siècle, puis du duché d'Aquitaine et enfin de l'ancienne province de Guyenne sous l'Ancien régime, elle est aujourd'hui le chef-lieu de la région Nouvelle Aquitaine, préfecture du département de la Gironde et le siège de Bordeaux Métropole.\rPartie intégrante de la Gascogne culturelle et linguistique, Bordeaux se situe en bordure des Landes de Gascogne. La ville est connue dans le monde entier pour les vins de Bordeaux et les vignobles du Bordelais. Lors de l'avènement de l'Empire, les Romains plantent des vignes sur les bords de la Garonne et introduisent des plants de vigne provenant du piémont Basque.\rLa position de Bordeaux, au carrefour entre les itinéraires commerciaux terrestres et fluviaux au cœur d'une riche région viticole, en a fait une des principales villes de France au cours du 1er millénaire, avec des palais royaux, de riches abbayes et une cathédrale ; au cours du XIIe siècle, Bordeaux est devenue un des premiers centres en Europe pour l'enseignement et le commerce international.\rEn 2015, la commune est la neuvième commune de France par sa population avec 249 712 habitants, mais son agglomération est classée septième avec 904 359 habitants en 2015 après celles de Paris, Lyon, Marseille - Aix, Lille, Toulouse et Nice et devant Nantes et Toulon. L'aire urbaine de Bordeaux compte quant à elle 1 215 769 habitants en 2015, ce qui en fait la cinquième aire urbaine de France. Bordeaux est par ailleurs la principale commune de la métropole « Bordeaux Métropole », qui rassemble 28 communes et 760 956 habitants en 2014.\rEn 1957, Bordeaux est récompensée du prix de l'Europe, conjointement avec Turin. En juin 2007, une grande partie de la ville, le port de la Lune, est inscrite par le Comité du patrimoine mondial, désigné par l'assemblée générale de l’UNESCO, sur la Liste du patrimoine mondial pour son ensemble de biens culturels et naturels présentant un intérêt exceptionnel pour l’héritage commun de l’humanité.","credit":"Wikipédia : Bordeaux","wikiPageId":3973632},"descriptionEn":{"title":"Bordeaux","description":"Bordeaux (French pronunciation: [bɔʁdo] (listen); Gascon Occitan: Bordèu [buɾˈðɛw]) is a port city on the Garonne in the Gironde department in Southwestern France.\rThe municipality (commune) of Bordeaux proper has a population of 257,804 (2019). Bordeaux is the centre of the Bordeaux Métropole that has a population of 783,081 (2017) and includes its suburbs and close satellite towns. With 1,195,335 in the metropolitan area, it is the sixth-largest in France, after Paris, Marseille, Lyon, Toulouse, and Lille. It is the capital of the Nouvelle-Aquitaine region, as well as the prefecture of the Gironde department. Its inhabitants are called \"Bordelais\" (for men) or \"Bordelaises\" (women). The term \"Bordelais\" may also refer to the city and its surrounding region.\rBeing at the center of a major wine-growing and wine-producing region, Bordeaux remains a prominent powerhouse and exercises significant influence on the world wine industry although no wine production is conducted within the city limits. It is home to the world's main wine fair, Vinexpo, and the wine economy in the metro area takes in 14.5 billion euros each year. Bordeaux wine has been produced in the region since the 8th century. The historic part of the city is on the UNESCO World Heritage List as \"an outstanding urban and architectural ensemble\" of the 18th century. After Paris, Bordeaux has the highest number of preserved historical buildings of any city in France.","credit":"Wikipédia : Bordeaux","wikiPageId":4097}},{"title":"Cadillac","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.637022,"lon":-0.320480999999972},"wikiPageId":51213,"address":"33410 Cadillac","illustration":{"path":"Cadillac.jpeg","description":"Porte de la Mer à Cadillac (Gironde, France)","credit":"Henry Salomé CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=17508772"},"descriptionFr":{"title":"Cadillac","description":"Cadillac (Cadilhac en gascon) est une commune du Sud-Ouest de la France, située dans le département de la Gironde, en région Nouvelle-Aquitaine.  \rSes habitants sont appelés les Cadillacais.\rSitué dans une région viticole bénéficiant d'un label (Bordeaux AOC), le vignoble de Cadillac produit un vin réputé. Théâtre d'une riche histoire depuis le XIIIe siècle, Cadillac  a récemment rendu hommage à un enfant du pays, le bienheureux Jean-Joseph Lataste (1832-1869), béatifié le 3 juin 2012 par le pape Benoît XVI.","credit":"Wikipédia : Cadillac (Gironde)","wikiPageId":51213},"descriptionEn":{"title":"Cadillac, Gironde","description":"Cadillac (Occitan: Cadilhac) is a commune in the Gironde department in Nouvelle-Aquitaine in southwestern France.","credit":"Wikipédia : Cadillac, Gironde","wikiPageId":3466146}},{"title":"Castelmoron-d'Albret","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.679934,"lon":-0.0114230000000362},"wikiPageId":170333,"address":"33540 Castelmoron-d'Albret","illustration":{"path":"CastelmorondAlbret.jpeg","description":"Poterne et pont à Castelmoron-d'Albret (Gironde, France)","credit":"Henry Salomé CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=16211063"},"descriptionFr":{"title":"Castelmoron-d'Albret","description":"Castelmoron-d'Albret est une commune du Sud-Ouest de la France, située dans le département de la Gironde, en région Nouvelle-Aquitaine.\rElle est la commune la moins étendue de France, avec seulement  3,54 hectares [réf. nécessaire] soit approximativement la surface de la place Charles-de-Gaulle à Paris.","credit":"Wikipédia : Castelmoron-d'Albret","wikiPageId":170333},"descriptionEn":{"title":"Castelmoron-d'Albret","description":"Castelmoron-d'Albret is a commune in the Gironde department in Nouvelle-Aquitaine in south-western France.\rIt is notable for being the smallest commune in France by size, with an area of just 3.54 hectares (8.75 acres), roughly the size of the Place Charles de Gaulle in Paris. By comparison, the largest commune in metropolitan France is Arles, with an area of 759 km2 (293 sq mi).","credit":"Wikipédia : Castelmoron-d'Albret","wikiPageId":8744748}},{"title":"Collonges-la-Rouge","category":"city","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.060939,"lon":1.654225},"wikiPageId":98044,"address":"19500 Collonges-la-Rouge","illustration":{"path":"CollongeslaRouge.jpeg","description":"Vue arrière de l'église","credit":"Alertomalibu CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=2062726"},"descriptionFr":{"title":"Collonges-la-Rouge","description":"Collonges-la-Rouge (Colonjas en occitan) est une commune française limousine, située dans le département de la Corrèze en région Nouvelle-Aquitaine. La mise en valeur de son patrimoine vaut à la commune qui fait 1 431 hectares d'avoir 420 ha classés monument historique et 189 ha inscrits à l’Inventaire supplémentaire des monuments historiques.\rLes habitants de Collonges-la-Rouge sont des Collongeois et Collongeoises.","credit":"Wikipédia : Collonges-la-Rouge","wikiPageId":98044},"descriptionEn":{"title":"Collonges-la-Rouge","description":"Collonges-la-Rouge is a commune in the Corrèze department in the Nouvelle-Aquitaine region of France.","credit":"Wikipédia : Collonges-la-Rouge","wikiPageId":13612189}},{"title":"Colmar","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.0793589,"lon":7.35851200000002},"wikiPageId":10320,"address":"68000 Colmar","website":"www.colmar.fr","illustration":{"path":"Colmar.jpeg","description":"Building at 6 Place Jeanne d'Arc in Colmar, Haut-Rhin, France","credit":"Krzysztof Golik CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=73970437"},"descriptionFr":{"title":"Colmar","description":"Colmar est une commune française du département du Haut-Rhin. Préfecture du département, elle fait partie, depuis le 1er janvier 2016, de la région Grand Est.  \rColmar se trouve dans la région historique et culturelle d'Alsace. \rElle comptait près de 70 000 habitants au dernier recensement en 2016, ce qui en fait la deuxième commune haut-rhinoise et la troisième commune alsacienne en nombre d'habitants après Strasbourg et Mulhouse. Colmar a choisi de se lier à ces dernières au sein du pôle métropolitain d'Alsace qui fédère les grandes agglomérations alsaciennes dans le but de peser au sein de la nouvelle région Grand Est. Ses habitants sont appelés les Colmariens.\rColmar est mentionnée pour la première fois au IXe siècle. Ville libre du Saint-Empire, elle est membre de la Décapole. Elle connaît un développement rapide à la fin du Moyen Âge et au cours de la Renaissance. Dotée d'une ceinture de remparts, elle souffre néanmoins des troubles liés à la Réforme, de la guerre des Paysans puis de la guerre de Trente Ans, à la suite de laquelle elle devient française. Colmar est annexée à l'Empire allemand en 1871 puis rendue à la France à la suite de l'armistice de 1918. Bien que n'étant pas chef-lieu de région, Colmar abrite une cour d'appel. Cette particularité est due à l'élévation de la ville au rang de capitale judiciaire par l'ancien Conseil souverain d'Alsace en 1698.\rLa ville possède un riche patrimoine architectural, notamment une ancienne collégiale, plusieurs couvents, un théâtre remarquable, des canaux (petite Venise) et des maisons du Moyen Âge. Sa situation, au centre du vignoble alsacien et proche du piémont vosgien, et son climat particulier propice à la culture de la vigne, lui valent le surnom de « capitale des vins d'Alsace ». C'est également une ville de culture, siège du musée Unterlinden abritant le retable d'Issenheim. Colmar est par ailleurs la ville natale du créateur de la statue de la Liberté à New York, Auguste Bartholdi et de Jean-Jacques Waltz, plus connu sous le nom de Hansi.","credit":"Wikipédia : Colmar","wikiPageId":10320},"descriptionEn":{"title":"Colmar","description":"Colmar (French: Colmar, pronounced [kɔlmaʁ]; Alsatian: Colmer [ˈkolməʁ]; German during 1871–1918 and 1940–1945: Kolmar) is a city and commune in the Haut-Rhin department and Grand Est region of north-eastern France. The third-largest commune in Alsace (after Strasbourg and Mulhouse), it is the seat of the prefecture of the Haut-Rhin department and of the subprefecture of the Colmar-Ribeauvillé arrondissement.\rThe city is renowned for its well-preserved old town, its numerous architectural landmarks, and its museums, among which is the Unterlinden Museum, which houses the Isenheim Altarpiece.\rColmar is situated on the Alsatian Wine Route and considers itself to be the \"capital of Alsatian wine\" (capitale des vins d'Alsace).","credit":"Wikipédia : Colmar","wikiPageId":221013}},{"title":"Curemonte","category":"city","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.000278,"lon":1.74233700000002},"wikiPageId":72289,"address":"19500 Curemonte","illustration":{"path":"Curemonte.jpeg","description":"Château des Plas à Curemonte (Corrèze, France)","credit":"MOSSOT CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=12006835"},"descriptionFr":{"title":"Curemonte","description":"Curemonte (Curamonta en occitan) est une commune française située dans le département de la Corrèze en région Nouvelle-Aquitaine.\rSes habitants sont appelés les Curemontois.","credit":"Wikipédia : Curemonte","wikiPageId":72289},"descriptionEn":{"title":"Curemonte","description":"Curemonte is a commune in the Corrèze department in central France. It is a medieval village characterised by its three castles. In a fortified position on a ridge overlooking a valley on both its eastern and western flanks, the village has historically had a strategic importance in the area. Its inhabitants are called Curemontois.","credit":"Wikipédia : Curemonte","wikiPageId":8736625}},{"title":"Eguisheim","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.043265,"lon":7.30652199999997},"wikiPageId":288462,"address":"68420 Eguisheim","illustration":{"path":"Eguisheim.jpeg","description":"Cet objet mobilier est répertorié dans la base Palissy, base de données sur le patrimoine mobilier français du ministère français de la Culture, sous la référence IM68005631.","credit":"© Ralph Hammann - Wikimedia Commons CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=36691588"},"descriptionFr":{"title":"Eguisheim","description":"Eguisheim est une commune française située dans le département du Haut-Rhin, en région Grand Est. \rCette commune se trouve dans la région historique et culturelle d'Alsace.\rLes habitants sont appelés les Éguisiens et Éguisiennes (aussi Éguisheimois, Eguisien, Eguisheimois).","credit":"Wikipédia : Eguisheim","wikiPageId":288462},"descriptionEn":{"title":"Eguisheim","description":"Eguisheim (German: Egisheim; Alsatian: Egsa) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rEguisheim produces Alsace wine of high quality. In May 2013 it was voted the  «Village préféré des Français» (Favorite French Village), an annual distinction that passes from town to town throughout France.","credit":"Wikipédia : Eguisheim","wikiPageId":2618196}},{"title":"Hunawihr","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.179362,"lon":7.30907200000001},"wikiPageId":288567,"address":"68150 Hunawihr","illustration":{"path":"Hunawihr.jpeg","description":"Une partie du village de Hunawihr","credit":"Bernard Chenal CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=7417274"},"descriptionFr":{"title":"Hunawihr","description":"Hunawihr est une commune française, située dans le département du Haut-Rhin, en région Grand Est. \rCette commune se trouve dans la région historique et culturelle d'Alsace.\rLe village est membre de l'association Les Plus Beaux Villages de France.","credit":"Wikipédia : Hunawihr","wikiPageId":288567},"descriptionEn":{"title":"Hunawihr","description":"Hunawihr (French pronunciation: ​[ynawiʁ]; German: Hunaweier) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rThe village is a member of the Les Plus Beaux Villages de France (\"The most beautiful villages of France\") association.","credit":"Wikipédia : Hunawihr","wikiPageId":15307220}},{"title":"Kaysersberg","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.13889,"lon":7.26402299999995},"wikiPageId":288582,"address":"68240 Kaysersberg","website":"www.ville-kaysersberg.fr","illustration":{"path":"Kaysersberg.jpeg","description":"Cet édifice est inscrit au titre des Monuments historiques. Il est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous les références PA00085492   et IA68000578 .","credit":"© Ralph Hammann - Wikimedia Commons CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=36655167"},"descriptionFr":{"title":"Kaysersberg","description":"Kaysersberg (prononcé [ˈkaɪzɐsbɛʁk], alsacien : Kaisersbari) est une ancienne commune française située dans le département du Haut-Rhin, en région Grand Est. \rCette petite ville se trouve dans la région historique et culturelle d'Alsace et est devenue, le 1er janvier 2016, une commune déléguée de la commune nouvelle de Kaysersberg Vignoble.\rSes habitants sont appelés les Kaysersbergeois et Kaysersbergeoises.","credit":"Wikipédia : Kaysersberg","wikiPageId":288582},"descriptionEn":{"title":"Kaysersberg","description":"Kaysersberg (German: Kaisersberg ) is a former commune in the Haut-Rhin department in Alsace in Northeastern France. On 1 January 2016, it was merged into the new commune Kaysersberg-Vignoble.The inhabitants are called Kaysersbergeois. The name is German for Emperor's Mountain.\rThe high fortress that dominates the city serves as a reminder of both its strategic importance and its warlike past. Together with the rest of Alsace-Lorraine, Kaysersberg was annexed by Germany during a period of 48 years, between the Franco-Prussian War and the First World War.\rKaysersberg is one of the finest wine-growing areas in Alsace. The first vines were brought there in the 16th century from Hungary, and wine production is still an important aspect of the town's economy today. Wine produced from the pinot gris variety is a local specialty.","credit":"Wikipédia : Kaysersberg","wikiPageId":2582664}},{"title":"Labastide-d'Armagnac","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.969386,"lon":-0.185619999999972},"wikiPageId":465267,"address":"40240 Labastide-d'Armagnac","illustration":{"path":"LabastidedArmagnac.jpeg","description":"Labastide-d'Armagnac (Landes, France)","credit":"Jibi44 CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=2890051"},"descriptionFr":{"title":"Labastide-d'Armagnac","description":"Labastide-d'Armagnac — parfois orthographié La Bastide d'Armagnac — est une commune du Sud-Ouest de la France, située dans le département des Landes (région Nouvelle-Aquitaine).","credit":"Wikipédia : Labastide-d'Armagnac","wikiPageId":465267},"descriptionEn":{"title":"Labastide-d'Armagnac","description":"Labastide-d'Armagnac is a commune in the Landes department in Nouvelle-Aquitaine in south-western France.\rIt hosts Notre Dame des Cyclistes.\rIt was founded in 1291 by Bernard VI, Count of Armagnac.","credit":"Wikipédia : Labastide-d'Armagnac","wikiPageId":15314729}},{"title":"Masgot","category":"city","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":46.0358129,"lon":2.03538849999995},"wikiPageId":10453878,"address":"23480 Fransèches","website":"www.masgot.fr","illustration":{"path":"Masgot.jpeg","description":"Entrée du potager de François Michaud, sculpteur d'art brut (Fransèches, Creuse, France).","credit":"LucasD CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=53390310"},"descriptionFr":{"title":"Masgot","description":"Masgot est un hameau de la commune de Fransèches, dans le département de la Creuse, en Nouvelle-Aquitaine. Le village est connu pour les nombreuses sculptures qui y ont été réalisées au XIXe siècle par François Michaud, considéré comme un pionnier de l'art brut en France.\rDes stages de sculpture sur pierre et des visites guidées du village sont organisés périodiquement. La restauration du village a été soutenue par la Fondation du Patrimoine.","credit":"Wikipédia : Masgot","wikiPageId":10453878}},{"title":"Mittelbergheim","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.39611,"lon":7.44211799999994},"wikiPageId":297312,"address":"67140 Mittelbergheim","illustration":{"path":"Mittelbergheim.jpeg","description":"Mittelbergheim sous le soleil de décembre","credit":"Jean-Marc Laugner CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=8707053"},"descriptionFr":{"title":"Mittelbergheim","description":"Mittelbergheim est une commune française située dans le département du Bas-Rhin, en région Grand Est. Elle est classée parmi les Plus Beaux Villages de France. \rCette commune se trouve dans la région historique et culturelle d'Alsace.","credit":"Wikipédia : Mittelbergheim","wikiPageId":297312},"descriptionEn":{"title":"Mittelbergheim","description":"Mittelbergheim is a commune in the Bas-Rhin department in Alsace in north-eastern France.\rThe village is a member of the Les Plus Beaux Villages de France (\"The most beautiful villages of France\") association.\rIts  vineyards produce one of the finest Alsacian wines: the Grand Cru Zotzenberg.","credit":"Wikipédia : Mittelbergheim","wikiPageId":15308855}},{"title":"Monflanquin","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.532748,"lon":0.767716999999948},"wikiPageId":3833174,"address":"47150 Monflanquin","illustration":{"path":"Monflanquin.jpeg","description":"Monflanquin, Lot-et-Garonne","credit":"Bernardg CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=3967822"},"descriptionFr":{"title":"Monflanquin","description":"Monflanquin est une commune du Sud-Ouest de la France, située dans le département de Lot-et-Garonne, en région Nouvelle-Aquitaine. Ses habitants sont appelés les Monflanquinois(es).","credit":"Wikipédia : Monflanquin","wikiPageId":3833174},"descriptionEn":{"title":"Monflanquin","description":"Monflanquin (Languedocien: Montflanquin) is a commune in the Lot-et-Garonne department in south-western France. Built in 1256 as a military bastide town on a strategic north-south route, it changed hands several times during the Hundred Years' War.\rThe village is a member of the Les Plus Beaux Villages de France (\"The most beautiful villages of France\") association.","credit":"Wikipédia : Monflanquin","wikiPageId":14861728}},{"title":"Monpazier","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.682654,"lon":0.89536899999996},"wikiPageId":397760,"address":"24540 Monpazier","illustration":{"path":"Monpazier.jpeg","description":"Vue aérienne","credit":"Mairiemonpazier CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=51612088"},"descriptionFr":{"title":"Monpazier","description":"Monpazier est une commune française située dans le département de la Dordogne, en région Nouvelle-Aquitaine.\rDe 1790 à 2015, la commune était le chef-lieu du canton de Monpazier.\rCommune la moins étendue du département et ancienne bastide du XIIIe siècle, Monpazier est un secteur sauvegardé qui fait partie de l'association Les Plus Beaux Villages de France.","credit":"Wikipédia : Monpazier","wikiPageId":397760},"descriptionEn":{"title":"Monpazier","description":"Monpazier is a commune in the Dordogne department in Nouvelle-Aquitaine in southwest France.   The village is a member of the Les Plus Beaux Villages de France (\"The most beautiful villages of France\") association.","credit":"Wikipédia : Monpazier","wikiPageId":2327640}},{"title":"Niedermorschwihr","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.099556,"lon":7.27360099999999},"wikiPageId":288657,"address":"68230 Niedermorschwihr","illustration":{"path":"Niedermorschwihr.jpeg","description":"Entrée de Niedermorschwihr en venant de Turckheim","credit":"© Christian Amet CC BY 2.5","source":"https://commons.wikimedia.org/w/index.php?curid=2468809"},"descriptionFr":{"title":"Niedermorschwihr","description":"Niedermorschwihr [nidəʁmɔʁʃviʁ] est une commune française située dans le département du Haut-Rhin, en région Grand Est. \rCette commune se trouve dans la région historique et culturelle d'Alsace.\rSes habitants sont appelés les Morvilois ou Morvilais.","credit":"Wikipédia : Niedermorschwihr","wikiPageId":288657},"descriptionEn":{"title":"Niedermorschwihr","description":"Niedermorschwihr (German: Niedermorschweier) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.","credit":"Wikipédia : Niedermorschwihr","wikiPageId":15307189}},{"title":"Oradour-sur-Glane","category":"city","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.9310789,"lon":1.03274599999997},"wikiPageId":70911,"address":"87520 Oradour-sur-Glane","illustration":{"path":"OradoursurGlane.jpeg","description":"Oradour-sur Glane - the street outside the childrens' school, which is to the right.\rThis is a photograph which I took during a visit to the French village Oradour-sur-Glane on June 11 2004, exactly 60 years after its destruction by the German army during World War II.","credit":"User:Dna-Dennis Public domain","source":"https://commons.wikimedia.org/w/index.php?curid=305080"},"descriptionFr":{"title":"Oradour-sur-Glane","description":"Oradour-sur-Glane est une commune française située dans le département de la Haute-Vienne, en région Nouvelle-Aquitaine. Ses habitants sont appelés les Radounauds ou Radounaux (forme très peu usitée).\rLe nom d'Oradour-sur-Glane reste attaché au massacre de sa population par la division SS Das Reich le 10 juin 1944. La petite cité est aujourd'hui divisée en deux entités, dont le centre de la mémoire constitue en quelque sorte le trait d'union : l'ancien village, conservé à l'état de ruine, qui témoigne des souffrances infligées aux habitants et gens de passage de cette petite bourgade, et le nouveau village, reconstruit quelques centaines de mètres plus loin.","credit":"Wikipédia : Oradour-sur-Glane","wikiPageId":70911},"descriptionEn":{"title":"Oradour-sur-Glane","description":"Oradour-sur-Glane (Occitan: Orador de Glana) is a commune in the Haute-Vienne department in the Nouvelle-Aquitaine region in west-central France, as well as the name of the main village within the commune.","credit":"Wikipédia : Oradour-sur-Glane","wikiPageId":44659818}},{"title":"Petite France","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.5811142,"lon":7.74151089999998},"wikiPageId":3234362,"address":"Petite France, 67000 Strasbourg","website":"https://www.visitstrasbourg.fr/decouvrir-strasbourg/les-incontournables/la-petite-france/","illustration":{"path":"PetiteFrance.jpeg","description":"Strasbourg de nuit, quartier de la Petite France.","credit":"Taillard Aurèle CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=20076500"},"descriptionFr":{"title":"Petite France","description":"La Petite France est un quartier pittoresque du centre historique de Strasbourg. Situé sur la Grande Île, il est classé au patrimoine mondial de l'UNESCO depuis 1988.\rLe quartier est délimité au nord par la rue du Bain-aux-Plantes, la place Benjamin-Zix et la rue des Dentelles ; à l'est par la rue du Pont-Saint-Martin, le pont Saint-Martin et la passerelle des Moulins ; au sud par le canal du moulin Zorn ; à l'ouest par les ponts couverts.","credit":"Wikipédia : Petite France (Strasbourg)","wikiPageId":3234362},"descriptionEn":{"title":"Petite France, Strasbourg","description":"La Petite France (also known as the Quartier des Tanneurs; German: Gerberviertel; \"Tanner's Quarter\") is a historic quarter of the city of Strasbourg in eastern France. It is located at the western end of the Grande Île, which contains the historical centre of the city. At Petite France, the River Ill splits up into a number of channels that cascade through an area that was, in the Middle Ages, home to the city's tanners, millers and fishermen, and is now one of Strasbourg's main tourist attractions. Petite France forms part of the UNESCO World Heritage Site of Grande Île, designated in 1988.Just upstream of Petite France, the River Ill flows through the Barrage Vauban, a defensive structure built at the end of the 17th century. Downstream of this, the river splits into the Canal du Faux-Rempart, which flows to the north of the Grande Île, and four channels which flow through the Petite France quarter before reuniting in the main channel of the river, flowing to the south of the Grande Île. These four channels are spanned by the Ponts Couverts, an earlier defensive structure of three bridges and four towers that, despite its name, has not been covered since the 18th century.Downstream of the Ponts Couverts, the four channels flow through an area of largely half-timbered buildings which, together with the narrow lanes and footbridges that connect them, mostly date from the 16th and 17th centuries. The sloping roofs of many of the buildings include open lofts where hides were once dried. Three of the four channels flowing through the quarter run over weirs that once drove mills and other industries, whilst the northernmost channel is navigable. This passes through a lock and the Pont du Faisan swing bridge in the centre of the quarter, and is largely used by passenger trip boats.On the north bank of the Ill at the heart of the quarter is the Maison des Tanneurs, home of the Tanner's Guild, and Place Benjamin-Zix. From this square lead several streets, including the Rue du Bain-aux-Plantes and the Rue des Dentelles, also lined by half-timbered houses. To the east these lead to the Saint-Thomas church, the city’s main Lutheran church, and to the west back to the Pont Couverts and to the Saint-Pierre-le-Vieux church, actually two churches (one Protestant and one Catholic) in the same building.The name Petite-France (\"Little France\") was not given for patriotic or architectural reasons. It comes from the \"hospice of the syphilitic\" (Hospice des Vérolés, in French), which was built in the late fifteenth century on this island, to cure persons with syphilis, then called Franzosenkrankheit (\"French disease\") in German.","credit":"Wikipédia : Petite France, Strasbourg","wikiPageId":692226}},{"title":"Pujols","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.386482,"lon":0.690210999999977},"wikiPageId":474791,"address":"47300 Pujols","illustration":{"path":"Pujols.jpeg","description":"Pujols, Lot-et-Garonne, France. Photo perso prise en 2003 lors d'une visite à mon cousin Gérard","credit":"Leguy sur Wikipédia français Public domain","source":"https://commons.wikimedia.org/w/index.php?curid=1796527"},"descriptionFr":{"title":"Pujols","description":"Pujols est une commune du Sud-Ouest de la France, située dans le département de Lot-et-Garonne (région Nouvelle-Aquitaine).\rSes habitants sont appelés les Pujolaises et les Pujolais.","credit":"Wikipédia : Pujols (Lot-et-Garonne)","wikiPageId":474791},"descriptionEn":{"title":"Pujols, Lot-et-Garonne","description":"Pujols is a commune in the Lot-et-Garonne department in south-western France.","credit":"Wikipédia : Pujols, Lot-et-Garonne","wikiPageId":14861727}},{"title":"Riquewihr","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.166158,"lon":7.29982199999995},"wikiPageId":40198,"address":"68340 Riquewihr","illustration":{"path":"Riquewihr.jpeg","description":"Cet édifice est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous la référence PA00085633 .","credit":"Psu973 CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=21652292"},"descriptionFr":{"title":"Riquewihr","description":"Riquewihr /ʁik(ə)viːʁ/ (Rïchewïhr en alsacien) est une commune française située dans le département du Haut-Rhin, en région Grand Est. \rCette commune se trouve dans la région historique et culturelle d'Alsace.","credit":"Wikipédia : Riquewihr","wikiPageId":40198},"descriptionEn":{"title":"Riquewihr","description":"Riquewihr (French pronunciation: ​[ʁikviʁ]; Alsatian: Richewihr; German: Reichenweier listen ) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rA popular tourist attraction for its historical architecture, Riquewihr is also known for the Riesling and other wines produced in the village. Riquewihr looks today more or less as it did in the 16th century. It is located on the Route des Vins (The Wines Road), close to Colmar.\r\r","credit":"Wikipédia : Riquewihr","wikiPageId":1075529}},{"title":"Saint-Émilion","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.894387,"lon":-0.155729000000065},"wikiPageId":278197,"address":"33330 Saint-Émilion","website":"https://www.saint-emilion-tourisme.com/","illustration":{"path":"Saintmilion.jpeg","description":"Ce site est inscrit au Patrimoine Mondial de l'UNESCO sous l'intitulé : \rJurisdiction of Saint-Emilion.","credit":"Didier Descouens CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=20730033"},"descriptionFr":{"title":"Saint-Émilion","description":"Saint-Émilion (en gascon : Sent Milion) est une commune du Sud-Ouest de la France, située dans le département de la Gironde en région Nouvelle-Aquitaine. Ses habitants sont appelés les Saint-Émilionnais. \rAu cœur du pays du Libournais, dans une région de collines viticoles, cette cité médiévale de 1 874 habitants (en 2017) est campée sur une éminence chatte et est située au carrefour du Bordelais, de la Saintonge et du Périgord. \rSite touristique de premier plan — 1 000 000 personnes en moyenne la visitent chaque année — elle possède une importante parure monumentale (ermitage, église monolithe, église collégiale, palais des archevêques, immeubles cossus et restes de fortifications) qui se décline au gré de ruelles tortueuses (appelées « tertres ») et de placettes ombragées, et jouit de la renommée de son patrimoine œnologique (vignoble de Saint-Émilion) et gastronomique (macarons, pâtés, foies gras). \rPlusieurs manifestations s'y déroulent chaque année dont Philosophia, événement tout public autour de la philosophie créé en 2007 par le metteur en scène et scénographe, Eric Le Collen, s'inspirant du festival de philosophie de Modène,. \rLa cité médiévale (et sa « juridiction ») est inscrite au patrimoine mondial de l'humanité par l'Unesco depuis 1999. Elle constitue « l’exemple remarquable d'un paysage viticole historique qui a survécu intact » et « illustre de manière exceptionnelle la culture intensive de la vigne à vin dans une région délimitée avec précision » (critères d’inscription retenus par l’Unesco en décembre 1999 dans la catégorie Paysages culturels). La ville a également servi d'inspiration à la firme de jeux vidéo Squaresoft pour les décors de Vagrant Story, sorti en 2000 sur Playstation.","credit":"Wikipédia : Saint-Émilion","wikiPageId":278197},"descriptionEn":{"title":"Saint-Émilion","description":"Saint-Émilion (pronounced [sɛ̃t‿e.mil.jɔ̃]; Gascon: Sent Milion) is a commune in the Gironde department in Nouvelle-Aquitaine in Southwestern France. In 2016, it had a population of 1,938.\rIn the heart of the country of Libournais (the area around Libourne), in a region of wine hills, Saint-Emilion is a medieval city located at the crossroads of Bordeaux, Saintonge and Périgord.","credit":"Wikipédia : Saint-Émilion","wikiPageId":342844}},{"title":"Saint-Hippolyte","category":"city","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.233309,"lon":7.36795299999994},"wikiPageId":288729,"address":"68590 Saint-Hippolyte","illustration":{"path":"SaintHippolyte.jpeg","description":"Le village de Saint-Hippolyte vu depuis le vignoble","credit":"Bernard Chenal CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=2947631"},"descriptionFr":{"title":"Saint-Hippolyte","description":"Saint-Hippolyte est une commune française située dans le département du Haut-Rhin, en région Grand Est.\rCette commune se trouve dans la région historique et culturelle d'Alsace.","credit":"Wikipédia : Saint-Hippolyte (Haut-Rhin)","wikiPageId":288729},"descriptionEn":{"title":"Saint-Hippolyte, Haut-Rhin","description":"Saint-Hippolyte (German: Sankt Pilt) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rIt is often said to be the birthplace of the 8th-century saint and abbot, Fulrad, who built a monastery there. Saint-Hippolyte is situated very close to the highly strategic castle of Haut-Koenigsbourg, and for many centuries the conflict centred on possession of the castle had a great influence, mostly destructive, on the history of the town.","credit":"Wikipédia : Saint-Hippolyte, Haut-Rhin","wikiPageId":7602173}},{"title":"Saint-Jean-de-Luz","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.388051,"lon":-1.66305499999999},"wikiPageId":139383,"address":"64500 Saint-Jean-de-Luz","illustration":{"path":"SaintJeandeLuz.jpeg","description":"","credit":"undefined CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=278412"},"descriptionFr":{"title":"Saint-Jean-de-Luz","description":"Saint-Jean-de-Luz (en basque Donibane Lohizune) est une commune française située dans le département des Pyrénées-Atlantiques, en région Nouvelle-Aquitaine.\rLe gentilé est Luzien (ou Donibandar en basque).","credit":"Wikipédia : Saint-Jean-de-Luz","wikiPageId":139383},"descriptionEn":{"title":"Saint-Jean-de-Luz","description":"Saint-Jean-de-Luz (French pronunciation: ​[sɛ̃ ʒɑ̃ d(ə) lyz]; Basque: Donibane Lohizune) is a commune in the Pyrénées-Atlantiques department in south-western France.\rSaint-Jean-de-Luz is part of the Basque province of Labourd (Lapurdi).","credit":"Wikipédia : Saint-Jean-de-Luz","wikiPageId":992965}},{"title":"Saint-Jean-Pied-de-Port","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.163141,"lon":-1.23811000000001},"wikiPageId":190559,"address":"64220 Saint-Jean-Pied-de-Port","illustration":{"path":"SaintJeanPieddePort.jpeg","description":"Cet édifice est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous la référence PA00084507 .","credit":"Matthieu Gauvain CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=21708336"},"descriptionFr":{"title":"Saint-Jean-Pied-de-Port","description":"Saint-Jean-Pied-de-Port (en basque Donibane Garazi) est une commune française située dans le département des Pyrénées-Atlantiques, en région Nouvelle-Aquitaine.\rSaint-Jean-Pied-de-Port doit son nom à sa situation au pied du port de Roncevaux (alt. 1 057 m), en territoire espagnol. La ville est située au confluent de la Nive et du Laurhibar.\rLe gentilé basque est Donibandar (ou Donibanegaraztar). Le gentilé français est Saint-Jeannais. \rAncienne capitale politique et administrative de la Basse-Navarre d'« Ultrapuertos » (c'est-à-dire d'« Outre-cols »), c'est aujourd'hui un centre d'échanges et d'activités culturelles et sportives basques.\rEn 2016, la commune a été admise à rejoindre l’association Les Plus Beaux Villages de France.","credit":"Wikipédia : Saint-Jean-Pied-de-Port","wikiPageId":190559},"descriptionEn":{"title":"Saint-Jean-Pied-de-Port","description":"Saint-Jean-Pied-de-Port (literally \"Saint John [at the] Foot of [the] Pass\"; Basque: Donibane Garazi; Spanish: San Juan Pie de Puerto) is a commune in the Pyrénées-Atlantiques department in south-western France close to Ostabat in the Pyrenean foothills. The town is also the old capital of the traditional Basque province of Lower Navarre. Saint-Jean-Pied-de-Port is also a starting point for the French Way Camino Francés, the most popular option for travelling the Camino de Santiago.","credit":"Wikipédia : Saint-Jean-Pied-de-Port","wikiPageId":1460806}},{"title":"Sarlat-la-Canéda","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.890891,"lon":1.21729200000004},"wikiPageId":42624,"address":"24200 Sarlat-la-Canéda","website":"www.sarlat.fr","illustration":{"path":"SarlatlaCanda.jpeg","description":"Sarlat - Place de la Liberté","credit":"Jean-Christophe BENOIST CC BY 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=61643148"},"descriptionFr":{"title":"Sarlat-la-Canéda","description":"Sarlat-la-Canéda, communément appelée Sarlat, est une commune du Sud-Ouest de la France. Sous-préfecture et bureau centralisateur de canton du département de la Dordogne, en région Nouvelle-Aquitaine, elle compte 9 127 habitants en 2017 et est au centre d'une aire urbaine de 19 651 habitants. Ses habitants sont appelés les Sarladais(es).\rCapitale du Périgord noir, aux confins des causses du Quercy, cette cité historique est un site touristique majeur, renommé pour sa parure monumentale datant essentiellement de la période médiévale et du début de la Renaissance (du XIIIe au XVIe siècle). Son centre-ville, d'une grande homogénéité, est ainsi composé d'un lacis de ruelles et de venelles pittoresques, de placettes ombragées, bordées d'hôtels particuliers aux toits de lauze, dont les plus célèbres sont la maison de La Boétie, l'hôtel du Barry, l'hôtel de Savignac ou encore le présidial. Centre névralgique de la ville, la place de la Liberté, bordée de terrasses, est le siège du marché, où se vendent les spécialités de la région : foie gras, truffes, figues et noix. Dans son prolongement, s'ouvrent en perspective la cathédrale Saint-Sacerdos et le palais des évêques, qui rappellent que Sarlat a été cité épiscopale pendant plusieurs siècles.\rPossédant un ensemble urbain médiéval parmi les plus importants du monde, Sarlat a été la première ville à bénéficier de la loi Malraux, en 1964. Cette petite cité périgordine, visitée par plusieurs centaines de milliers de touristes chaque année, sert également ponctuellement de cadre à des films historiques.","credit":"Wikipédia : Sarlat-la-Canéda","wikiPageId":42624},"descriptionEn":{"title":"Sarlat-la-Canéda","description":"Sarlat-la-Canéda (French: [saʁ.la.la.ka.ne.da] ; Occitan: Sarlat e La Canedat), or simply Sarlat, is a commune in the Dordogne department in Nouvelle-Aquitaine in southwestern France.","credit":"Wikipédia : Sarlat-la-Canéda","wikiPageId":543984}},{"title":"Urepel","category":"city","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.069581,"lon":-1.41639399999997},"wikiPageId":200397,"address":"64430 Urepel","illustration":{"path":"Urepel.jpeg","description":"Urepel, l'église paroissiale","credit":"Harrieta171 CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=2656287"},"descriptionFr":{"title":"Urepel","description":"Urepel est une commune française située dans le département des Pyrénées-Atlantiques, en région Nouvelle-Aquitaine.\rLe gentilé est Urepeldar.","credit":"Wikipédia : Urepel","wikiPageId":200397},"descriptionEn":{"title":"Urepel","description":"Urepel (Basque: Urepele) is a commune in the Pyrénées-Atlantiques department in south-western France.\rIt is located in the former province of Lower Navarre.","credit":"Wikipédia : Urepel","wikiPageId":2942406}},{"title":"Uzerche","category":"city","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.424066,"lon":1.56345699999997},"wikiPageId":2966292,"address":"19140 Uzerche","website":"www.uzerche.fr","illustration":{"path":"Uzerche.jpeg","description":"uzerche","credit":"françois lavie CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=4257909"},"descriptionFr":{"title":"Uzerche","description":"Uzerche est une commune française située dans le département de la Corrèze en région Nouvelle-Aquitaine.\rEn 1787, l'écrivain anglais Arthur Young a qualifié la ville de « Perle du Limousin », surnom dû à son site pittoresque et sous lequel elle est encore largement connue aujourd'hui. Bâtie au sommet d'un éperon rocheux, entourée par un méandre de la rivière Vézère qu'elle domine, Uzerche possède un patrimoine riche hérité des atouts défensifs de son site. D'abord centre décisionnel et carrefour important puis forteresse sous Pépin le Bref, la ville fut aussi le siège d'une puissante abbaye et plus tard d'une sénéchaussée. Héritage de cette aura, de nombreux châteaux, hôtels et autres bâtisses à tourelles construits par la noblesse uzerchoise s'élèvent encore de nos jours et justifient le dicton : « Qui a maison à Uzerche a château en Limousin ».\rLa commune d'Uzerche est labellisée « village étape » depuis 1996.\rUzerche fait partie des 100 « Plus Beaux Détours de France » depuis 2010.","credit":"Wikipédia : Uzerche","wikiPageId":2966292},"descriptionEn":{"title":"Uzerche","description":"Uzerche (Usercha in Occitan) is a commune in the Corrèze department in the Nouvelle-Aquitaine region of central France.\rIn 1787, the English writer Arthur Young described the town as \"the pearl of the Limousin\" because of its picturesque setting. Built on a defensible rocky outcrop in an oxbow of the river Vézère, and located at a medieval crossroads, Uzerche has a long cultural heritage. Under Pepin the Short, the city was the seat of an influential abbey and a seneschal. Uzerche still has many castles, hotels, and other buildings displaying turrets built by the Uzechoise nobility, thus adding weight to the saying \"He who owns a house in Uzerche has a castle in the Limousin.\" In 1996 Uzerche was awarded \"village étape\" status and, since 2010, has been listed among the towns of France to be worthy of a \"plus beaux détour\".","credit":"Wikipédia : Uzerche","wikiPageId":12250798}},{"title":"Festival Les Nuits Atypiques","category":"event","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.56337,"lon":-0.224990599999956},"wikiPageId":2790688,"address":"Le Bourg, 33490 Saint-Macaire","website":"www.nuitsatypiques.org","descriptionFr":{"title":"Festival Les Nuits Atypiques","description":"Les Nuits atypiques est un festival de musique créé en 1992, à Langon (Gironde) qui se poursuit, depuis 2015, selon une formule itinérante en Sud Gironde.  Il a pour projet de valoriser la diversité culturelle en faisant découvrir des « musiques du monde », l’enjeu étant la découverte de l’altérité, la sensibilisation aux différences, le rejet du racisme et de l’intolérance, la prise de conscience citoyenne.\rDes débats et des projections de films sont organisés, sur des sujets aussi divers que la dette du Tiers-Monde, l’agriculture paysanne, les droits de l’homme, les différences culturelles, la marchandisation du monde, le commerce équitable, la mondialisation financière, etc.\rEn 2017, le festival a eu lieu du 4 juin au 22 juillet dans 13 communes du Sud Gironde avec notamment Yannick Jaulin et Gaël Faye.","credit":"Wikipédia : Nuits atypiques","wikiPageId":2790688}},{"title":"Fêtes De Bayonne","category":"event","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.4933617,"lon":-1.47515859999999},"wikiPageId":347963,"address":"64100 Bayonne","website":"http://m.fetes.bayonne.fr/","illustration":{"path":"FtesDeBayonne.jpeg","description":"Bayonne, rassemblement de festayres pour les fêtes de Bayonne 2006. Photo prise le 06/08/06 par Harrieta171","credit":"L’auteur n’a pas pu être identifié automatiquement. Il est supposé qu'il s'agit de : Harrieta171 (étant donné la revendication de droit d’auteur). CC BY 2.5","source":"https://commons.wikimedia.org/w/index.php?curid=1063468"},"descriptionFr":{"title":"Fêtes De Bayonne","description":"Les Fêtes de Bayonne (Baionako Festak en basque, Las Hèstas de Baiona en occitan), sont une période de fête dans la ville de Bayonne (Pyrénées-Atlantiques) qui commence le mercredi qui précède le premier week-end du mois d'août (normalement le premier mercredi du mois d'août mais le début a été avancé depuis quelques années en raison d'une affluence devenue trop importante) et se termine le dimanche suivant (en cas de week-end à cheval sur les deux mois, elles s'achèveront toujours le premier dimanche d'août). En 2004, ces fêtes réunissaient entre 1,3 et 1,5 million de visiteurs, faisant de ces fêtes les plus importantes de France. La tenue de rigueur est blanche, accompagnée d'un foulard et d'une ceinture rouge (cinta, zinta ou faja). Cette tenue, non traditionnelle de la région, provient en fait de la province basque de Navarre en Espagne. La pratique festive des fêtes de Bayonne est inscrite à l'Inventaire du patrimoine culturel immatériel français.\rLa ville est membre de l'Union des villes taurines françaises. Durant les fêtes, deux corridas ont lieu.","credit":"Wikipédia : Fêtes de Bayonne","wikiPageId":347963},"descriptionEn":{"title":"Fêtes de Bayonne","description":"The fêtes de Bayonne is a feria consisting in a series of festivals in the Northern Basque Country in the town of Bayonne, France. The festival lasts 5 days and always starts the Wednesday before the first Sunday of August. It is the largest festival in France. In the eighties, participants started to dress in white with a red scarf and a red belt after the colours of the city of Pamplona. Some rare purists prefer to wear blue and white, colours of the city of Bayonne.\rThe festivals include musical and street performances, traditional dances, parades, and fireworks.\rOrigin:\rThe first \"Fêtes de Bayonne\" called \"The big summer festival\" took place on July 13, 1932. It was instigated by a group of friends belonging to the Aviron Bayonnais rugby team. \rThey wanted to create in Bayonne, celebrations similar to those of San Fermin in Pamplona, Spain (famous for their Running of the Bulls).","credit":"Wikipédia : Fêtes de Bayonne","wikiPageId":2401868}},{"title":"Les Menetriers","category":"event","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.194668,"lon":7.31909099999996},"wikiPageId":288698,"address":"68150 Ribeauvillé","website":"https://www.visit.alsace/","illustration":{"path":"LesMenetriers.jpeg","description":"Alsace, Haut-Rhin, Ribeauvillé, Grand’Rue.","credit":"© Ralph Hammann - Wikimedia Commons CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=36749239"},"descriptionFr":{"title":"Les Menetriers","description":"Ribeauvillé (Rappoltsweiler en allemand, Rappschwihr en alsacien) est une commune française située dans le département du Haut-Rhin, en région Grand Est. \rCette commune se trouve dans la région historique et culturelle d'Alsace.\rSes habitants sont appelés les Ribeauvillois et les Ribeauvilloises.\rElle avait le statut de sous-préfecture jusqu'au 1er janvier 2015, date du rattachement de l'arrondissement avec celui de Colmar pour former l'arrondissement de Colmar-Ribeauvillé.","credit":"Wikipédia : Ribeauvillé","wikiPageId":288698},"descriptionEn":{"title":"Ribeauvillé","description":"Ribeauvillé (French pronunciation: ​[ʁibovije]; Alsatian: Rappschwihr; German: Rappoltsweiler) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rIts inhabitants are called Ribeauvillois.","credit":"Wikipédia : Ribeauvillé","wikiPageId":2391038}},{"title":"Marché De Noël De Strasbourg","category":"event","regionId":"alsace","iap":false,"popularity":3,"position":{"lat":48.5847329,"lon":7.74854030000006},"wikiPageId":2055677,"address":"29 Rue de la Nuée-Bleue, 67000 Strasbourg","website":"https://noel.strasbourg.eu/","illustration":{"path":"MarchDeNolDeStrasbourg.jpeg","description":"Strasbourg le Christkindelsmärik de la place Broglie en décembre 2008","credit":"Photo Claude TRUONG-NGOC CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=37019375"},"descriptionFr":{"title":"Marché De Noël De Strasbourg","description":"Le Christkindelsmärik, ou « marché de l’enfant Jésus », est le nom donné en langue alsacienne au traditionnel marché de Noël qui se tient depuis 1570 à Strasbourg, en Alsace, et a été longtemps le seul en France. Il débute le premier samedi de l’Avent pour s’achever le 24 décembre au soir. Le Christkindelsmärik attire chaque année deux millions de visiteurs venus du monde entier.","credit":"Wikipédia : Christkindelsmärik","wikiPageId":2055677},"descriptionEn":{"title":"Christkindelsmärik, Strasbourg","description":"Christkindelsmärik (Alsatian dialect meaning \"Market of the Christ Child\") is a Christmas market held annually in Strasbourg, France on the Grande Île near Strasbourg Cathedral and Place Kléber. It draws in approximately 2 million visitors each year and since the arrival of TGV service in Strasbourg in 2007, the number of visitors has been on the rise. Hotels can be booked a year in advance and some receive between 15-17% of their yearly income thanks to the Christkindelsmärik's visitors. It is considered one of the most famous Christmas markets throughout Europe. It is estimated that the city benefits of a 16 million Euros profit from this 38-day-long tradition. It is mostly famous for its fragrance of mulled wine (French: vin chaud; German: Glühwein).","credit":"Wikipédia : Christkindelsmärik, Strasbourg","wikiPageId":12325365}},{"title":"Abbaye de Brantôme","category":"historical","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":45.3645521,"lon":0.647239500000069},"wikiPageId":782020,"address":"14 Boulevard Charlemagne, 24310 Brantôme","website":"www.perigord-dronne-belle.fr","illustration":{"path":"AbbayedeBrantme.jpeg","description":"Abbaye Saint-Pierre (à gauche les bâtiments conventuels, à droite l'église abbatiale et au centre le clocher campanile), Brantôme, dordogne, France","credit":"Père Igor CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=5819102"},"descriptionFr":{"title":"Abbaye de Brantôme","description":"L'abbaye Saint-Pierre de Brantôme, située à Brantôme dans le département de la Dordogne, est une ancienne abbaye bénédictine fondée en 769 par Charlemagne dans le diocèse de Périgueux. Elle fut supprimée à la Révolution.\rDe nos jours, subsistent l’église abbatiale (XIe-XIIIe siècles), une partie du cloître (XIVe) et les bâtiments conventuels (XVIIIe), qui abritent deux musées municipaux ainsi que l'hôtel de ville de Brantôme.","credit":"Wikipédia : Abbaye Saint-Pierre de Brantôme","wikiPageId":782020}},{"title":"Bibliothèque Humaniste","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.2603588,"lon":7.45505849999995},"wikiPageId":1793329,"address":"1 Place Dr Maurice Kubler, 67600 Sélestat","website":"www.bibliotheque-humaniste.fr","illustration":{"path":"BibliothqueHumaniste.jpeg","description":"Bibliotheque Humaniste facade place Kubler","credit":"Selestat CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=70456785"},"descriptionFr":{"title":"Bibliothèque Humaniste","description":"La Bibliothèque humaniste de Sélestat, en Alsace, est installée depuis 1889 dans l'ancienne halle aux blés de cette commune du Bas-Rhin. Cet édifice fut construit par Gustave Klotz entre 1843 et 1845 sur l'emplacement de l'ancienne douane, au cœur du centre ville historique, non loin de l'église gothique Saint-Georges et de l'église romane Sainte-Foy.\rAprès quatre ans de fermeture dans le cadre d'un projet de restructuration et de mise aux normes, la bibliothèque, réaménagée par Rudy Ricciotti, a rouvert ses portes le 23 juin 2018.\rElle possède un fonds important de manuscrits médiévaux et d'imprimés des XVe et XVIe siècles, en particulier les quelque 670 volumes reliés en cuir de la bibliothèque personnelle de l'humaniste alsacien Beatus Rhenanus, inscrite en 2011 au Registre « Mémoire du monde » de l’UNESCO.","credit":"Wikipédia : Bibliothèque humaniste","wikiPageId":1793329},"descriptionEn":{"title":"Humanist Library of Sélestat","description":"The Humanist Library in Sélestat is one of the most important cultural treasures of Alsace, France. According to a traditional saying, Alsace has three great treasures: Strasbourg Cathedral, the Isenheim Altarpiece in Colmar and the Humanist Library in Sélestat.\rActually, there are in fact two Renaissance humanist libraries involved, the library of the Humanist School and the private library of the famous scholar, Beatus Rhenanus (1485–1547).","credit":"Wikipédia : Humanist Library of Sélestat","wikiPageId":14864265}},{"title":"Cathédrale Notre Dame de Strasbourg","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.5818799,"lon":7.75103480000007},"wikiPageId":2713920,"address":"Place de la Cathédrale, 67000 Strasbourg","website":"www.cathedrale-strasbourg.fr","illustration":{"path":"CathdraleNotreDamedeStrasbourg.jpeg","description":"Façade occidentale de la Cathédrale Notre-Dame de Strasbourg","credit":"Photo Claude TRUONG-NGOC CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=35048075"},"descriptionFr":{"title":"Cathédrale Notre Dame de Strasbourg","description":"La cathédrale Notre-Dame de Strasbourg est une cathédrale catholique située à Strasbourg dans le département français du Bas-Rhin en Alsace (région Grand Est).\rElle est fondée en 1015 sur les vestiges d'une précédente cathédrale et sera élevée à partir de 1220 par la ville libre de Strasbourg, riche république marchande et financière, dans le style gothique.\rSiège, disputé durant la Réforme, d'évêques qui ont été suffragants de la province de Mayence jusqu'au concordat de 1801, elle est ensuite exclusivement affectée au culte catholique romain. Elle est depuis 1988 le siège d'un archidiocèse propre. C'est aujourd'hui la deuxième cathédrale la plus visitée de France, après Notre-Dame de Paris, soit huit millions et demi de touristes par an.\rHaute de 142 mètres, elle a été pendant une longue période l'édifice le plus élevé du monde. Pratiquement achevée en 1365, elle a la particularité d'avoir vu l'espace entre ses deux tours comblé en 1388 et se reconnait à son clocher unique, surmonté d'une flèche qui lui a été ajoutée en 1439.\rCe « prodige du gigantesque et du délicat », admiré de Victor Hugo et célébré par Goethe, qui a connu là ses premières amours, est visible de très loin dans la plaine d'Alsace, et jusque depuis les Vosges ou la Forêt-Noire. Côtoyée par le bâtiment de la Fondation de l'Œuvre Notre-Dame et le palais Rohan, elle se dresse place de la cathédrale, au cœur de la Grande Île, le centre historique de Strasbourg.","credit":"Wikipédia : Cathédrale Notre-Dame de Strasbourg","wikiPageId":2713920},"descriptionEn":{"title":"Strasbourg Cathedral","description":"Strasbourg Cathedral or the Cathedral of Our Lady of Strasbourg (French: Cathédrale Notre-Dame de Strasbourg, or Cathédrale de Strasbourg,  German: Liebfrauenmünster zu Straßburg or Straßburger Münster), also known as Strasbourg Minster, is a Catholic cathedral in Strasbourg, Alsace, France.  Although considerable parts of it are still in Romanesque architecture, it is widely considered to be among the finest examples of high, or late, Gothic architecture. Erwin von Steinbach is credited for major contributions from 1277 to his death in 1318.\rAt 142 metres (466 feet), it was the world's tallest building from 1647 to 1874 (227 years), when it was surpassed by St. Nikolai's Church, Hamburg. Today it is the sixth-tallest church in the world and the highest extant structure built entirely in the Middle Ages.\rDescribed by Victor Hugo as a \"gigantic and delicate marvel\", and by Goethe as a \"sublimely towering, wide-spreading tree of God\", the cathedral is visible far across the plains of Alsace and can be seen from as far off as the Vosges Mountains or the Black Forest on the other side of the Rhine. Sandstone from the Vosges Mountains used in construction gives the cathedral its characteristic pink hue.\rThe construction, and later maintenance, of the cathedral is supervised by the \"Foundation of Our Lady\" (Fondation de l'Œuvre Notre-Dame) since 1224.","credit":"Wikipédia : Strasbourg Cathedral","wikiPageId":1217566}},{"title":"Château de Biron","category":"historical","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.632138,"lon":0.872340000000008},"wikiPageId":330456,"address":"Le Bourg S, 24540 Vergt-de-Biron","website":"www.chateau-biron.fr","illustration":{"path":"ChteaudeBiron.jpeg","description":"Biron - Château","credit":"MOSSOT CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=11331928"},"descriptionFr":{"title":"Château de Biron","description":"Le château de Biron est un château français situé sur la commune de Biron  dans le département de la Dordogne en région Nouvelle-Aquitaine. \rIl fait l’objet d’un classement au titre des monuments historiques depuis le 17 février 1928, les jardins étant inscrits en 1992.","credit":"Wikipédia : Château de Biron","wikiPageId":330456},"descriptionEn":{"title":"Château de Biron","description":"The Château de Biron is a castle in the valley of the Lède in the commune of Biron in the Dordogne département of France.","credit":"Wikipédia : Château de Biron","wikiPageId":8363716}},{"title":"Château de Châlucet","category":"historical","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.732222,"lon":1.31111099999998},"wikiPageId":918146,"address":"Lieu Dit Chalusset, 87260 Saint-Jean-Ligoure","website":"www.chalucet.com","illustration":{"path":"ChteaudeChlucet.jpeg","description":"Cet édifice est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous la référence PA00100255 .","credit":"Elliesram13 CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=21513638"},"descriptionFr":{"title":"Château de Châlucet","description":"Le château de Châlucet (ou Chalusset), dominant la confluence de la Briance et de la Ligoure, est situé à Saint-Jean-Ligoure à environ 10 km au sud de Limoges en Haute-Vienne.\rLe Conseil départemental de la Haute-Vienne, propriétaire depuis 1996 de cette forteresse classée monument historique, ainsi que du parc forestier du domaine de Ligoure qui l'entoure, a lancé un vaste programme de sauvegarde et de mise en valeur du site, afin d'en faire un lieu culturel et touristique.","credit":"Wikipédia : Château de Chalucet","wikiPageId":918146},"descriptionEn":{"title":"Château de Châlucet","description":"The Château de Châlucet (sometimes written as Chalusset), a ruined castle, is in the commune of Saint-Jean-Ligoure, about 10 km to the south of Limoges, in the département of Haute-Vienne, and less than 2 km from the Pôle de Lanaud.\rThe ruins dominate the confluence of the rivers Briance and Ligoure.","credit":"Wikipédia : Château de Châlucet","wikiPageId":9019456}},{"title":"Château de Lichtenberg","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.9212148,"lon":7.48648979999996},"wikiPageId":338248,"address":"Rue des Cochers, 67340 Lichtenberg","website":"www.chateaudelichtenberg.com","illustration":{"path":"ChteaudeLichtenberg.jpeg","description":"Burg Lichtenberg (Elsass). Zentrale Burganlage","credit":"Getüm CC BY-SA 2.0 de","source":"https://commons.wikimedia.org/w/index.php?curid=4471220"},"descriptionFr":{"title":"Château de Lichtenberg","description":"Le château de Lichtenberg se situe dans la commune française de Lichtenberg et le département du Bas-Rhin. Il fait l’objet d’un classement au titre des monuments historiques depuis mai 1878.","credit":"Wikipédia : Château de Lichtenberg (Alsace)","wikiPageId":338248},"descriptionEn":{"title":"Château de Lichtenberg","description":"The Château de Lichtenberg is a castle built on a singular prominence in the northern Vosges at the end of the village of Lichtenberg, Bas-Rhin department in Alsace in north-eastern France. The castle was first mentioned in 1206 and is most well known as the home of the Counts of Hanau-Lichtenberg. It was left in ruins in 1870 after bombardment by Württemberg troops during the Franco-Prussian War, but was restored in the 1990s and is open to the public.","credit":"Wikipédia : Château de Lichtenberg","wikiPageId":22237138}},{"title":"Château de Villemonteix","category":"historical","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":46.1078986,"lon":2.14322949999996},"wikiPageId":2966498,"address":"23150 Saint-Pardoux-les-Cards","website":"www.chateau-villemonteix.cla.fr","illustration":{"path":"ChteaudeVillemonteix.jpeg","description":"Cet édifice est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous la référence PA00100183 .","credit":"Biache Benoit CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=35754869"},"descriptionFr":{"title":"Château de Villemonteix","description":"Le château de Villemonteix est situé à Saint-Pardoux-les-Cards dans le département de la Creuse et la région Nouvelle-Aquitaine.","credit":"Wikipédia : Château de Villemonteix","wikiPageId":2966498}},{"title":"Château du Haut-Kœnigsbourg","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.2494853,"lon":7.34448309999993},"wikiPageId":213261,"address":"67600 Orschwiller","website":"www.haut-koenigsbourg.fr","descriptionFr":{"title":"Château du Haut-Kœnigsbourg","description":"Le château du Haut-Kœnigsbourg est un château fort alsacien du XIIᵉ siècle, profondément remanié au XVᵉ siècle et restauré avant la Première Guerre mondiale sous Guillaume II.","credit":"Wikipédia : Château du Haut-Kœnigsbourg","wikiPageId":213261},"descriptionEn":{"title":"Château du Haut-Kœnigsbourg","description":"The Château du Haut-Kœnigsbourg is a medieval castle located in the commune of Orschwiller in the Bas-Rhin département of Alsace, France, Located in the Vosges mountains just west of Sélestat, situated in a strategic area on a rocky spur overlooking the Upper Rhine Plain, it was used by successive powers from the Middle Ages until the Thirty Years' War when it was abandoned. From 1900 to 1908 it was rebuilt at the behest of the German kaiser Wilhelm II. Today it is a major tourist site, attracting more than 500,000 visitors a year.","credit":"Wikipedia : Château du Haut-Kœnigsbourg","wikiPageId":3146690}},{"title":"Grottes de Lascaux","category":"historical","regionId":"aquitaine","iap":false,"popularity":3,"position":{"lat":45.0538453,"lon":1.16818590000003},"wikiPageId":3852960,"address":"Lieu-dit Lascaux, 24290 Montignac","website":"www.lascaux-ii.fr","descriptionFr":{"title":"Grottes de Lascaux","description":"La grotte de Lascaux, située sur la commune de Montignac en Dordogne, dans la vallée de la Vézère, en France, est l'une des plus importantes grottes ornées du Paléolithique par le nombre et la qualité esthétique de ses œuvres. Elle est parfois surnommée « la chapelle Sixtine de l'art pariétal » ou « chapelle Sixtine du Périgordien » selon une expression attribuée à Henri Breuil,, qui la nomme également « Versailles de la Préhistoire » ou « Altamira française ».\rLes peintures et les gravures qu'elle renferme n’ont pas pu faire l’objet de datations directes précises : leur âge est estimé entre environ 18 000 et 17 000 ans à partir de datations et d’études réalisées sur les objets découverts dans la grotte. La plupart des préhistoriens les attribuent au Magdalénien ancien, sauf quelques-uns qui penchent plutôt pour le Solutréen qui le précède, voire pour le Gravettien.","credit":"Wikipédia : Grotte de Lascaux","wikiPageId":3852960},"descriptionEn":{"title":"Lascaux","description":"Lascaux (French: Grotte de Lascaux, \"Lascaux Cave\"; English: , French: [lasko]) is the setting of a complex of caves near the village of Montignac, in the department of Dordogne in southwestern France. Over 600 parietal wall paintings cover the interior walls and ceilings of the cave. The paintings represent primarily large animals, typical local and contemporary fauna that correspond with the fossil record of the Upper Paleolithic time. The drawings are the combined effort of many generations, and with continued debate, the age of the paintings is estimated at around 17,000 years (early Magdalenian). Lascaux was inducted into the UNESCO World Heritage Sites list in 1979, as an element of the Prehistoric Sites and Decorated Caves of the Vézère Valley.","credit":"Wikipédia : Lascaux","wikiPageId":18594}},{"title":"La Collégiale Saint Thiébaut","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":47.8110308,"lon":7.10140249999995},"wikiPageId":2842113,"address":"10 Place Joffre, 68800 Thann","website":"www.hautes-vosges-alsace.fr","illustration":{"path":"LaCollgialeSaintThibaut.jpeg","description":"Porche de la Collégiale Saint-Thiébaut\rMain entrance of the Collégiale Saint Thiébaut\r\rSituated in the centre of the old town, the church known as the Collégiale is good example of the style of gothic architecture that flourished in the Rhine valley in the late Middle Ages. The Cathedrals of Strasbourg and Freiburg in Germany are also built in a similar style.\r\rThe building owes its name \"La collégiale\" to the college of monks who moved to Thann from the nearby town of Saint-Amarin in 1442. Construction of the collégiale tooke more than 200 years, from the end of the 13th Century into the 15th Century, and was completed in 1516 with the 78m [actually 76m] tall spire.\r\rsource Wikipedia","credit":"Olivier from FRANCE CC BY 2.0","source":"https://commons.wikimedia.org/w/index.php?curid=10039993"},"descriptionFr":{"title":"La Collégiale Saint Thiébaut","description":"La collégiale Saint-Thiébaut est une église gothique dans la ville de Thann en Alsace. À côté des cathédrales de Strasbourg et de Fribourg-en-Brisgau qui sont beaucoup plus grandes, elle est considérée comme une œuvre majeure de l'art gothique le long du Rhin supérieur, c'est-à-dire la région des deux côtés du fleuve se situant entre Bâle et Bingen. \rLes Thannois se plaisent à dire en parlant de leur clocher : \"Strasbourg a le plus haut, Fribourg le plus gros, Thann le plus beau !\"\rLa collégiale doit son nom au collège de chanoines venu s’y installer en 1442.\rCette collégiale fait l’objet d’un classement au titre des monuments historiques depuis 1841.","credit":"Wikipédia : Collégiale Saint-Thiébaut de Thann","wikiPageId":2842113},"descriptionEn":{"title":"St Theobald's Church, Thann","description":"The Collégiale Saint-Thiébaut (Saint-Theobald collegiate church) in Thann, Haut-Rhin is one of the most ornate Gothic churches in the whole Upper Rhenish region (Alsace, Baden, North-Western Switzerland, Palatinate). Of its 76 meters high spire, it is said that \"The spire of Strasbourg is the highest, the spire of Freiburg is the broadest but the spire of Thann is the prettiest.\" In spite of its name, the church is actually dedicated to Saint-Ubald, of which it keeps a finger as a relic. It is listed as a Monument historique since 1841 by the French Ministry of Culture.","credit":"Wikipédia : St Theobald's Church, Thann","wikiPageId":25120385}},{"title":"La Roque-Gageac","category":"historical","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.825047,"lon":1.184259},"wikiPageId":397849,"address":"Roque-Gageac","illustration":{"path":"LaRoqueGageac.jpeg","description":"Cet édifice est classé au titre des Monuments historiques. Il est répertorié dans la base Mérimée, base de données sur le patrimoine architectural français du ministère de la Culture, sous la référence PA00082785 .","credit":"Krzysztof Golik CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=63799017"},"descriptionFr":{"title":"La Roque-Gageac","description":"La Roque-Gageac est une commune française située dans le département de la Dordogne, en région Nouvelle-Aquitaine.\rElle fait partie de l'association Les Plus Beaux Villages de France.","credit":"Wikipédia : La Roque-Gageac","wikiPageId":397849},"descriptionEn":{"title":"La Roque-Gageac","description":"La Roque-Gageac is a commune in the Dordogne department in Nouvelle-Aquitaine, southwestern France.\rPerched above the Dordogne River, the village is a member of the Les Plus Beaux Villages de France (\"The most beautiful villages of France\") association.","credit":"Wikipédia : La Roque-Gageac","wikiPageId":14101091}},{"title":"Les Tours de Merle","category":"historical","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.0641872,"lon":2.07454899999993},"wikiPageId":1818149,"address":"Les Tours de Merle, 19220 Saint-Geniez-ô-Merle","website":"www.toursdemerle.fr","illustration":{"path":"LesToursdeMerle.jpeg","description":"Les Tours de Merle (France)","credit":"Stéfan Le Dû CC BY-SA 2.5","source":"https://commons.wikimedia.org/w/index.php?curid=2479397"},"descriptionFr":{"title":"Les Tours de Merle","description":"Les Tours de Merle sont un ensemble de maisons fortes formant un castrum (place fortifiée) des XIIe et XVe siècles, qui se dressent sur la commune de Saint-Geniez-ô-Merle dans le département de la Corrèze, en région Nouvelle-Aquitaine. Elles furent le centre d'une co-seigneurie et d'une châtellenie.\rLes restes du château font l’objet d’un classement au titre des monuments historiques par arrêté du 30 juillet 1927.","credit":"Wikipédia : Tours de Merle","wikiPageId":1818149},"descriptionEn":{"title":"Tours de Merle","description":"The Tours de Merle (English, Towers of Merle) are the ruins of a castle in the commune of Saint-Geniez-ô-Merle, in the Corrèze département of France.\rA feudal fortress from the twelfth and fifteenth centuries, which was subject of a classification as a historic monument since July 30, 1927.\rIn the fourteenth century, Merle included seven castles, two chapels and village, owned by seven noblemen from Merles.\rDuring the Hundred Years' War, the English took one of the towers and a castle in 1371.\rIn 1574 the Calvinists took the citadel, where they established a garrison, they were driven out two years later by the co-lords. But the fortress was abandoned by those who preferred to live in places that were more pleasant and certainly more accessible.","credit":"Wikipédia : Tours de Merle","wikiPageId":16289595}},{"title":"Ligne Maginot Fort Schoenenbourg","category":"historical","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.9664995,"lon":7.91237179999996},"wikiPageId":381733,"address":"Rue Commandant Martial Reynier, 67250 Hunspach","website":"www.lignemaginot.com","illustration":{"path":"LigneMaginotFortSchoenenbourg.jpeg","description":"Fort Shoenenbourg(Schoenenbourg, France)","credit":"ignis CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=1355237"},"descriptionFr":{"title":"Ligne Maginot Fort Schoenenbourg","description":"L'ouvrage de Schœnenbourg est un ouvrage fortifié de la ligne Maginot, situé sur la limite entre les communes de Hunspach et d'Ingolsheim, dans le département du Bas-Rhin.\rC'est un gros ouvrage d'artillerie, comptant huit blocs. Construit à partir de 1931, il a été légèrement abimé par les combats de juin 1940, puis par les sabotages allemands de 1945, avant d'être réparé au début de la guerre froide.\rIl est le plus grand ouvrage de la ligne ouvert au public en Alsace, inscrit dans son intégralité à l'inventaire supplémentaire des monuments historiques, avec tous ses éléments d'origine.","credit":"Wikipédia : Ouvrage de Schœnenbourg","wikiPageId":381733},"descriptionEn":{"title":"Ouvrage Schoenenbourg","description":"Ouvrage Schoenenbourg is a Maginot Line fortification. It is located on the territory of the communes of Hunspach, Schœnenbourg and Ingolsheim, in the French département of Bas-Rhin, forming part of the Fortified Sector of Haguenau, facing Germany. At the east end of the Alsace portion of the Maginot Line, its neighbour is the gros ouvrage Hochwald. It is the largest such fortification open to the public in Alsace. Officially recorded as an historical monument, it retains all its original structural elements. Schoenenbourg was heavily bombarded during the Battle of France in 1940, receiving more enemy ordnance than any other position in France, with no significant damage. In 1945, retreating German troops used explosives to destroy much of the ouvrage. After the war it was fully repaired and placed back into service as part of a programme to use Maginot fortifications to resist a potential Warsaw Pact advance through Europe. By the 1970s the plan had lost favour and funding, and Schoenenboug was abandoned.  In 1987 a local organisation undertook Schoenenbourg's preservation, and today it is open to public visitation.","credit":"Wikipédia : Ouvrage Schoenenbourg","wikiPageId":9041435}},{"title":"Phare de Cordouan","category":"historical","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":45.5863295,"lon":-1.17335260000004},"wikiPageId":65986,"address":"33123 Le Verdon-sur-Mer","website":"www.phare-de-cordouan.fr","illustration":{"path":"PharedeCordouan.jpeg","description":"2014-09-27 Le Verdon, Gironde, phare de Cordoua","credit":"Selvejp CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=36163786"},"descriptionFr":{"title":"Phare de Cordouan","description":"Le phare de Cordouan est un phare situé à sept kilomètres en mer sur le plateau de Cordouan, à l'embouchure de l'estuaire de la Gironde, estuaire formé par la confluence de la Garonne et de la Dordogne, donnant dans l'océan Atlantique. Il éclaire et sécurise fortement la circulation dans les deux passes permettant l'accès à l'estuaire : la Grande passe de l'Ouest, balisée de nuit, qui longe le rivage nord depuis le banc de la Coubre, et la passe Sud, plus étroite, et qui n'est pas balisée la nuit.\rIl se trouve dans le département de la Gironde, en Nouvelle-Aquitaine, entre les villes de Royan, Vaux-sur-Mer et la Pointe de Grave, sur le territoire de la commune du Verdon-sur-Mer, sur lequel il figure à la parcelle numéro 1 du cadastre.\rConstruit de 1584 à 1611, il est le plus ancien phare de France encore en activité. Appelé parfois le « Versailles de la mer », le « phare des rois » ou encore le « roi des phares », il est le premier phare classé au titre des monuments historiques par la liste de 1862.\rLe site est la propriété de l'État, représenté par la direction interrégionale de la mer Sud-Atlantique, dont les services du Verdon veillent à ce que le phare continue à assurer chaque jour sa mission de signalisation maritime et de sécurisation des passes.\rLa valorisation touristique et le gardiennage du site sont délégués par la direction interrégionale de la mer depuis janvier 2010 au syndicat mixte pour le développement durable de l'estuaire de la Gironde (SMIDDEST), réunissant les départements de la Gironde et de la Charente-Maritime, la région Nouvelle-Aquitaine, la métropole de Bordeaux, la communauté d'agglomération Royan Atlantique, la communauté de communes de l'Estuaire et la communauté de communes de la Haute Saintonge, en étroite collaboration avec l'association pour la sauvegarde du phare de Cordouan. Par ailleurs, depuis mars 2009 émerge une terre aux abords du phare, c'est l'île sans nom.","credit":"Wikipédia : Phare de Cordouan","wikiPageId":65986},"descriptionEn":{"title":"Cordouan Lighthouse","description":"Cordouan lighthouse is an active lighthouse located 7 kilometres (4.3 miles) at sea,  near the mouth of the Gironde estuary in France. At a height of 223 feet (68 m), it is the tenth-tallest \"traditional lighthouse\" in the world.The Tour de Cordouan, the 'Patriarch of Lighthouses', is by far the oldest lighthouse in France. It was designed by leading Paris architect Louis de Foix, and is something of a Renaissance masterpiece, an amalgam of royal palace, cathedral and fort. Started in 1584 and finished in 1611, it still stands today.","credit":"Wikipédia : Cordouan Lighthouse","wikiPageId":2844073}},{"title":"Ruines de la Forteresse de Crozant","category":"historical","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":46.3940651,"lon":1.62083619999999},"wikiPageId":2998249,"address":"16 Route Isabelle d'Angouleme, 23160 Crozant","website":"www.limousin-medieval.com","illustration":{"path":"RuinesdelaForteressedeCrozant.jpeg","description":"CHATEAU DE CROZANT","credit":"ARMAND DE FOUCAULT CC0","source":"https://commons.wikimedia.org/w/index.php?curid=38198281"},"descriptionFr":{"title":"Ruines de la Forteresse de Crozant","description":"Le château  de Crozant est situé à Crozant dans le département de la Creuse et la région Nouvelle-Aquitaine. Le château est classé Monument historique depuis le 3 octobre 1997.","credit":"Wikipédia : Château de Crozant","wikiPageId":2998249}},{"title":"Cité de l'Automobile","category":"museum","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":47.761378,"lon":7.32777220000003},"wikiPageId":324821,"address":"17 Rue de la Mertzau, 68100 Mulhouse","website":"www.citedelautomobile.com","illustration":{"path":"CitdelAutomobile.jpeg","description":"One of the aisles in the 17.000 m² main hall of La Cité de l'Automobile, Musée national de l'automobile, Collection Schlumpf in Mulhouse, France.","credit":"Dontpanic (Dogcow on de.wikipedia) CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=3778970"},"descriptionFr":{"title":"Cité de l'Automobile","description":"La Cité de l'automobile - Musée national - Collection Schlumpf de Mulhouse, en Alsace, abrite la plus importante collection de voitures du monde - plus de 500 véhicules - dont la célèbre collection Schlumpf des frères Schlumpf (560 automobiles de 98 marques différentes, pionnières de l'histoire de l'automobile, construites entre 1878 et 1918, dont 430 classées aux monuments historiques, le plus important ensemble d'automobiles antérieures à 1910 avec le musée Louwman de La Haye, une impressionnante collection de 14 Rolls Royce, et la plus importante collection Bugatti (plus de 120) du monde). Le musée, qui est hébergé dans une ancienne usine de filature textile  des frères Schlumpf datant de 1880, classée aux monuments historiques, s'étend sur plus de 20 000 m2. \rDepuis 1999, l'exploitation du lieu est confiée à Culturespaces. Depuis, le musée s’est agrandi et modernisé.","credit":"Wikipédia : Cité de l'automobile","wikiPageId":324821},"descriptionEn":{"title":"Cité de l'Automobile","description":"Cité de l'Automobile, Musée national de l’automobile, Collection Schlumpf is an automobile museum located in Mulhouse, France, and built around the Schlumpf Collection of classic automobiles. It has the largest displayed collection of automobiles and contains the largest and most comprehensive collection of Bugatti motor vehicles in the world.","credit":"Wikipédia : Cité de l'Automobile","wikiPageId":3735381}},{"title":"Écomusée de Marquèze","category":"museum","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.1490722,"lon":-0.747204399999987},"wikiPageId":1395435,"address":"Route de Solférino, 40630 Sabres","website":"www.marqueze.fr","illustration":{"path":"comusedeMarquze.jpeg","description":"Marquèze","credit":"PA CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=63202387"},"descriptionFr":{"title":"Écomusée de Marquèze","description":"L'écomusée de Marquèze est situé dans la commune de Sabres, dans le département français des Landes. Géré par le Parc naturel régional des Landes de Gascogne, il ouvre ses portes au public en 1970, ce qui en fait un des tout premiers écomusées créés en France.","credit":"Wikipédia : Marquèze","wikiPageId":1395435}},{"title":"Grotte de La Verna","category":"museum","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":42.996047,"lon":-0.820245999999997},"wikiPageId":9176660,"address":"Espace accueil Arrakotchepia, Quartier Calla, 64560 Sainte-Engrace","website":"www.laverna.fr","illustration":{"path":"GrottedeLaVerna.jpeg","description":"Description: Pilier stalagmitique, ou colonne.\rGard, France.Source: Hugo SoriaLicence: GFDL\r\r Hugo Soria","credit":"Original téléversé par Hugo.soria sur Wikipédia français. GFDL","source":"https://commons.wikimedia.org/w/index.php?curid=20434251"},"descriptionFr":{"title":"Grotte de La Verna","description":"La grotte de La Verna, ou plus précisément salle de La Verna, est une cavité naturelle aménagée pour le tourisme, située dans la commune française de Sainte-Engrâce, dans le département des Pyrénées-Atlantiques, en région Nouvelle-Aquitaine. Un tunnel artificiel d’une longueur de 660 mètres donne accès à cette salle souterraine qui fait partie du réseau karstique de la Pierre-Saint-Martin. \rC'est la plus grande salle souterraine aménagée pour être visitée, dans le monde. \rElle est découverte le 13 août 1953 par les spéléologues Jimmy Théodor, Georges Lépineux, Daniel Epelly, Michel Letrône et Georges Ballandraux. \r\rEn 2003, une montgolfière avec à bord quatre personnes, réalise un vol spectaculaire dans la salle de La Verna.","credit":"Wikipédia : Grotte de La Verna","wikiPageId":9176660},"descriptionEn":{"title":"La Verna cave","description":"La Verna is a show cave in the commune of Sainte-Engrâce in the department of Pyrénées-Atlantiques in France.  660 metres (2,170 ft) of mined tunnel leads into the Salle de la Verna, the largest chamber in a show cave in the world. It has a diameter of 250 metres (820 ft), a height of 194 metres (636 ft), a surface area of 5 hectares (12 acres) and a volume of 3.6 million cubic metres (130,000,000 cu ft). A river cascades into the chamber from halfway up the east wall, and sinks into boulders near the base of the chamber.\rThe chamber was named after the Lyon scouts, La Verna Troop, who helped in the attempted rescue of Marcel Loubens who died following a fall during the 1952 explorations.\r\rIn 2003 a standard 4 person hot-air balloon was flown in Salle de la Verna.","credit":"Wikipédia : La Verna cave","wikiPageId":45231742}},{"title":"Grottes d'Isturitz et d'Oxocelhaya","category":"museum","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.354133,"lon":-1.200515},"wikiPageId":447475,"address":"Quartier Herebehere, 64640 Saint-Martin-d'Arberoue","website":"www.grottes-isturitz.com","descriptionFr":{"title":"Grottes d'Isturitz et d'Oxocelhaya","description":"Les grottes d'Isturitz et d'Oxocelhaya (Izturitze eta Otsozelaiko leizeak, en basque), ou grottes d'Oxocelhaya et d'Isturits forment une série de grottes naturelles fréquentées à l'époque préhistorique situées sur le site naturel de la colline de Gaztelu dans la vallée de l'Arberoue, en Basse-Navarre dans le département des Pyrénées-Atlantiques. \rElles font partie du réseau des grottes ornées de la chaîne pyrénéo-cantabrique et sont classées monuments historiques depuis 1953.","credit":"Wikipédia : Grottes d'Isturitz et d'Oxocelhaya","wikiPageId":447475}},{"title":"Musée des Beaux-Arts d’Agen","category":"museum","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.203152,"lon":0.616106700000046},"wikiPageId":714717,"address":"Place Dr Esquirol, 47916 Agen","website":"https://www.agen.fr/mes-loisirs/culture/musee-des-beaux-arts-356.html","descriptionFr":{"title":"Musée des Beaux-Arts d’Agen","description":"Le musée des Beaux-Arts d'Agen est un des musées de la ville d'Agen, en Lot-et-Garonne (France).","credit":"Wikipédia : Musée des Beaux-Arts d'Agen","wikiPageId":714717}},{"title":"Musée du cloître","category":"museum","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.2678045,"lon":1.77097649999996},"wikiPageId":3189860,"address":"Place de la Cathédrale, 19000 Tulle","illustration":{"path":"Museduclotre.jpeg","description":"Cloître de l'abbaye Saint-Martin et Saint-Michel, entrée du musée du Cloître de Tulle, Corrèze, France.","credit":"Blood Destructor CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=27959760"},"descriptionFr":{"title":"Musée du cloître","description":"Le musée du cloître de Tulle ou musée municipal d'Art et d'Histoire du Pays de Tulle est un musée d’art et d’histoire abritant des collections reflétant les découvertes et l'histoire de Tulle et de sa région.","credit":"Wikipédia : Musée du Cloître de Tulle","wikiPageId":3189860}},{"title":"Musée Unterlinden","category":"museum","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.0798414,"lon":7.35553449999998},"wikiPageId":1017465,"address":"1 Rue des Unterlinden, 68000 Colmar","website":"www.musee-unterlinden.com","illustration":{"path":"MuseUnterlinden.jpeg","description":"Matthias Grünewald, Retable d'Issenheim, vers 1515, musée d'Unterlinden, Colmar.sculptures / Le Christ et les douze apôtres.","credit":"joergens.mi CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=48730924"},"descriptionFr":{"title":"Musée Unterlinden","description":"Le musée Unterlinden est un musée d'association situé dans la ville alsacienne de Colmar (Haut-Rhin). C'est l'un des musées des beaux-arts de province le plus visité (180 000 visiteurs par an, avant le début des travaux d'agrandissement). Il est géré, depuis plus de 150 ans, par la société Schongauer qui est dotée d’une autonomie financière et administrative, et bénéficie du label musée de France, contrôlé par le service des Musées de France. Autour du cloître du XIIIe siècle se déploient les collections du XVe au XVIIIe siècle. L'œuvre la plus célèbre, le retable d'Issenheim a trouvé sa place dans l'ancienne église conventuelle.","credit":"Wikipédia : Musée Unterlinden","wikiPageId":1017465},"descriptionEn":{"title":"Unterlinden Museum","description":"The Unterlinden Museum (French: Musée Unterlinden) is located in Colmar, in the Alsace region of France. The museum, housed in a 13th-century Dominican religious sisters' convent and a 1906 former public baths building, is home to the Isenheim Altarpiece by Matthias Grünewald and features a large collection of local and international artworks and manufactured artifacts from prehistorical to contemporary times. It is a Musée de France. With roughly 200,000 visitors per year, the museum is the most visited in Alsace.","credit":"Wikipédia : Unterlinden Museum","wikiPageId":4347660}},{"title":"Parc de Wesserling - Écomusée Textile","category":"museum","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":47.884641,"lon":6.99829299999999},"wikiPageId":7339674,"address":"Rue du Parc, 68470 Husseren-Wesserling","website":"www.parc-wesserling.fr","illustration":{"path":"ParcdeWesserlingcomuseTextile.jpeg","description":"Ce fichier a été téléversé  avec Commonist.\r\r\r\rParc de Wesserling : quelque part à l'intérieur.","credit":"Thomas Bresson CC BY 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=20978472"},"descriptionFr":{"title":"Parc de Wesserling - Écomusée Textile","description":"Le parc de Wesserling est un monument historique situé à Husseren-Wesserling, au cœur de la vallée de Saint-Amarin, dans le département français du Haut-Rhin. \rSitué sur des terres de haute tradition textile, il retrace l’aventure industrielle de l'ancienne « Manufacture Royale ».\rUn écomusée textile et sa Grande Chaufferie associent l’histoire du site à l’art contemporain afin de retracer les métiers de l’industrie du textile à travers quatre expositions participatives et vivantes (sons et lumières). Des visites théâtralisées et des démonstrations de filage, tissage, impression à la planche font revivre les métiers de l’industrie textile.","credit":"Wikipédia : Parc de Wesserling","wikiPageId":7339674},"descriptionEn":{"title":"Parc de Wesserling","description":"The Parc de  Wesserling is a private garden located in the town of Husseren-Wesserling, in the department of Haut-Rhin, in the Alsace Region of France. It is classified by the French Ministry of Culture as one of the Notable Gardens of France. \rThe park is located at the site of the hunting lodge of the prince-abbey of Murbach (1699), and is composed of formal French gardens, an English park, a kitchen garden, a field garden, and a contemporary statuary garden. Trees include a giant sequoia, Virginia tulip, red oak, cypress, linden and maple, plus acacia and many kinds of seasonal flowers.","credit":"Wikipédia : Parc de Wesserling","wikiPageId":20613938}},{"title":"Vesunna, musée gallo-romain","category":"museum","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":45.179562,"lon":0.713211000000001},"wikiPageId":6463010,"address":"Parc de Vésone, 20 Rue 26ème Régiment d'Infanterie, 24000 Périgueux","website":"www.perigueux-vesunna.fr","illustration":{"path":"Vesunnamusegalloromain.jpeg","description":"Intérieur du musée archéologique de Vésone, Périgueux, France","credit":"Jack ma CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=11185935"},"descriptionFr":{"title":"Vesunna, musée gallo-romain","description":"Le musée Vesunna est un musée d'archéologie de Périgueux, situé dans le département français de la Dordogne. Les vestiges gallo-romains par-dessus lesquels il a été construit font l'objet d'une protection au titre des monuments historiques.","credit":"Wikipédia : Musée Vesunna","wikiPageId":6463010},"descriptionEn":{"title":"Vesunna Gallo-Roman Museum","description":"The Vesunna Gallo-Roman Museum is a museum of Gallo-Roman art and archaeology in the town of Périgueux, located in the French department of the Dordogne. The Gallo-Roman ruins covered by a glass museum was constructed to protect a historical monument of France.","credit":"Wikipédia : Vesunna Gallo-Roman Museum","wikiPageId":47333550}},{"title":"Bassin d'Arcachon","category":"nature","regionId":"aquitaine","iap":false,"popularity":3,"position":{"lat":44.6764023,"lon":-1.11611659999994},"wikiPageId":354402,"address":"Bassin d'Arcachon","illustration":{"path":"BassindArcachon.jpeg","description":"vue d'avion du Bassin d'Arcachon, France","credit":"Vertounoir CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=44398250"},"descriptionFr":{"title":"Bassin d'Arcachon","description":"Le bassin d’Arcachon (Laca d'Arcaishon en gascon) est une lagune mésotidale située dans les Landes de Gascogne, en Gironde, entre les villes de La Teste-de-Buch au sud, Lège-Cap-Ferret à l’ouest et le delta de la Leyre à l’est. Lui seul interrompt le cordon dunaire de 250 km de la Côte d’Argent, qui s'étend de l’estuaire de la Gironde à l'embouchure de l'Adour. À la différence des grands lacs landais, il est largement ouvert sur l’océan Atlantique par l’intermédiaire des passes du bassin d’Arcachon et constitue une petite mer intérieure de 155 km² à marée haute et de 40 km² à marée basse. On y pratique l’ostréiculture, la pêche et la navigation de plaisance. Depuis le 8 juin 2014, il abrite le parc naturel marin du bassin d'Arcachon.","credit":"Wikipédia : Bassin d'Arcachon","wikiPageId":354402},"descriptionEn":{"title":"Arcachon Bay","description":"Arcachon Bay (in French, the Bassin d'Arcachon, and known locally simply as \"le Bassin\") is a bay of the Atlantic Ocean on the southwest coast of France, situated in Pays de Buch between the Côte d'Argent and the Côte des Landes, in the region of Aquitaine. The bay covers an area of 150 km² at high tide and 40 km² at low tide. Some of its geological features are natural preservation areas.The general shape of the Bassin d'Arcachon is that of an equilateral triangle pointing north, the southwest corner of which is open to the sea, between Cap Ferret and the town of Arcachon (more specifically, one of the suburbs of La Teste-de-Buch, Pyla-sur-Mer), through a 3 km narrow channel (Les Passes). On the north shore is the town of Arès, then Andernos-les-Bains on the northeast. Just south of the entrance is The Great Dune of Pyla. Nearly in the middle of the bay is a very particular island: L'île aux Oiseaux (Isle of the Birds).","credit":"Wikipédia : Arcachon Bay","wikiPageId":13375029}},{"title":"Cap Ferret","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.61731,"lon":-1.25269100000003},"wikiPageId":380829,"address":"Cap Ferret","illustration":{"path":"CapFerret.jpeg","description":"Le Cap Ferret vue du Sud vers le Nord le 13 août 2004.","credit":"Original téléversé par Larrousiney sur Wikipédia français. CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=4011451"},"descriptionFr":{"title":"Cap Ferret","description":"Le cap Ferret est un cap français formant un cordon littoral qui se situe à l'extrémité sud de la presqu'île de Lège-Cap-Ferret en Gironde. Il sépare l'océan Atlantique et le bassin d'Arcachon.","credit":"Wikipédia : Cap Ferret","wikiPageId":380829},"descriptionEn":{"title":"Cap Ferret","description":"Cap Ferret (English: Cape Ferret) is a headland, situated at the south end of the commune of Lège-Cap-Ferret in the French department of Gironde and region of Nouvelle-Aquitaine. The headland takes the form of a spit, which separates the Atlantic Ocean from Arcachon Bay. At the same time, the entrance to Arcachon Bay separates Cap Ferret from the resort town of Arcachon.\rCap Ferret is famous for its lighthouse and as an up-market resort that has retained its natural feel at the heart of the Landes of Gascony and the Pays de Buch. It is also famous for its ostreicole (oyster farming) activity and lots of spots of testing.\rCap Ferret is accessible by road from the north, and by passenger ferry from Arcachon. The Tramway du Cap-Ferret, a diesel operated narrow-gauge railway, links the ferry landing at Bélisaire on the shores of Arcachon Bay with the beaches on the Atlantic coast.","credit":"Wikipédia : Cap Ferret","wikiPageId":18340962}},{"title":"Côte d'Argent","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.5108537,"lon":-1.53485750000004},"wikiPageId":609236,"address":"3 Avenue de Bayonne, 64600 Anglet","illustration":{"path":"CtedArgent.jpeg","description":"Quicksilver Pro France 2008, Hossegor, France","credit":"Iñigo Tomé CC BY 2.0","source":"https://commons.wikimedia.org/w/index.php?curid=5254091"},"descriptionFr":{"title":"Côte d'Argent","description":"La Côte d'Argent désigne une partie du littoral néo-aquitain dans le Sud-Ouest de la France, s'étendant le long des Landes de Gascogne, de l'estuaire de la Gironde (au sud de la Côte de Beauté) à celui de l'Adour (porte de la côte basque). C'est une côte rectiligne, sablonneuse, baignée par l'océan Atlantique qui déferle en puissants rouleaux, induisant la fréquentation des surfeurs. Elle est bordée de hautes dunes (les plus hautes d'Europe), fixées par une forêt de pins maritimes (forêt des Landes) et abritant de nombreux lacs et étangs. Le sable apporté par la mer est de 15 à 18 m3 par mètre de côte et par an. Selon les variations des courants marins et dans une moindre mesure l'élévation du niveau de la mer liée au réchauffement climatique, c'est aussi une zone particulièrement vulnérable à l'aléa « érosion du trait de côte ».","credit":"Wikipédia : Côte d'Argent","wikiPageId":609236},"descriptionEn":{"title":"Côte d'Argent","description":"Côte d’Argent (French pronunciation: ​[kot daʁʒɑ̃], meaning Silver Coast) is a tourist name given to a section of the French Atlantic coast.","credit":"Wikipédia : Côte d'Argent","wikiPageId":12894119}},{"title":"Dune du Pilat","category":"nature","regionId":"aquitaine","iap":false,"popularity":3,"position":{"lat":44.5896525,"lon":-1.21333379999999},"wikiPageId":4093859,"address":"Dune du Pilat","website":"https://www.ladunedupilat.com/","illustration":{"path":"DuneduPilat.jpeg","description":"La Dune du Pyla","credit":"Larrousiney sur Wikipédia français CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=1288130"},"descriptionFr":{"title":"Dune du Pilat","description":"La dune du Pilat, située en bordure du massif forestier des Landes de Gascogne sur la côte d'Argent à l'entrée du bassin d'Arcachon, en France, est la plus haute dune d’Europe (hauteur en 2018 : 106,6 m).","credit":"Wikipédia : Dune du Pilat","wikiPageId":4093859},"descriptionEn":{"title":"Dune of Pilat","description":"The Dune of Pilat (French: Dune du Pilat, official name), also called Grande Dune du Pilat) is the tallest sand dune in Europe. It is located in La Teste-de-Buch in the Arcachon Bay area, France, 60 km from Bordeaux.\rWith more than one million visitors per year, the Dune of Pilat is a famous tourist destination.","credit":"Wikipédia : Dune of Pilat","wikiPageId":11435745}},{"title":"Eyrignac et ses jardins","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.9398727,"lon":1.31616899999995},"wikiPageId":4078465,"address":"Eyrignac, 24590 Salignac-Eyvigues","website":"www.eyrignac.com","illustration":{"path":"Eyrignacetsesjardins.jpeg","description":"Vue du parterre à la Française et du Manoir à Eyrignac en Dordogne","credit":"Jérome Morel CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=55120667"},"descriptionFr":{"title":"Eyrignac et ses jardins","description":"Les jardins du manoir d'Eyrignac sont situés à Salignac-Eyvigues, en Dordogne, dans le Périgord noir (région Nouvelle-Aquitaine). Ils ont reçu le label Jardin remarquable en 2005 et sont inscrits à la liste supplémentaire des Monuments Historiques des XVIIe et XVIIIe siècles depuis 1986. Ils sont situés non loin des Grottes de Lascaux et de Sarlat-la-Canéda.","credit":"Wikipédia : Jardins du manoir d'Eyrignac","wikiPageId":4078465},"descriptionEn":{"title":"Manor d'Eyrignac","description":"The Manoir d'Eyrignac is a 17th-century manor house in Salignac-Eyvigues, in the Dordogne department of France, surrounded by a recreated 18th-century Italian Renaissance garden and an elaborate topiary garden. The house is sited on top of a hill, with water coming from seven springs.  Only a pavilion, fountains and basins remain from the original 18th-century garden.  In the 1960s, the new owner, Giles Sermadiras de Cuzols de Lile, created the new garden, which features topiary sculptures, vistas, fountains, statues, and an allée of vases. The garden is listed by the Committee of Parks and Gardens of the French Ministry of Culture as one of the Notable Gardens of France.","credit":"Wikipédia : Manor d'Eyrignac","wikiPageId":20976445}},{"title":"Gorges de Kakuetta","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":42.9980582,"lon":-0.83993369999996},"wikiPageId":476031,"address":"64560 Sainte-Engrace, France","website":"www.sainte-engrace.com","illustration":{"path":"GorgesdeKakuetta.jpeg","description":"Gorges de Kakouetta dans le département des Pyrénées-Atlantiques (France) : lit du torrent, le long duquel on chemine.","credit":"fredpanassac CC BY-SA 2.0","source":"https://commons.wikimedia.org/w/index.php?curid=4933563"},"descriptionFr":{"title":"Gorges de Kakuetta","description":"Les gorges de Kakouetta sont situées sur le territoire de la commune de Sainte-Engrâce dans les Pyrénées basques, en province de Haute-Soule dans le département des Pyrénées-Atlantiques et la région Nouvelle-Aquitaine.","credit":"Wikipédia : Gorges de Kakouetta","wikiPageId":476031}},{"title":"Gouffre de Proumeyssac","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.8910883,"lon":0.934737899999959},"wikiPageId":315664,"address":"Gouffre de Proumeyssac, 24260 Audrix","website":"http://www.gouffre-proumeyssac.com/","illustration":{"path":"GouffredeProumeyssac.jpeg","description":"Gouffre de Padirac, vue d'en bas.","credit":"Gerald Fauvelle CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=78450731"},"descriptionFr":{"title":"Gouffre de Proumeyssac","description":"Le Gouffre de Padirac est l'entrée monumentale d'une cavité naturelle, situé dans le Lot en France, d'une dimension de 35 mètres de diamètre environ. Au fond de ce gouffre, à 103 mètres de profondeur, coule une rivière souterraine qui parcourt une partie d'un grand réseau de plus de 55 kilomètres de développement.","credit":"Wikipédia : Gouffre de Padirac","wikiPageId":315664},"descriptionEn":{"title":"Padirac Cave","description":"The Padirac Chasm (French: Gouffre de Padirac) is a cave located near Gramat, in the Lot department, Occitanie region, France.","credit":"Wikipédia : Padirac Cave","wikiPageId":4445930}},{"title":"La Rhune","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":43.3092177,"lon":-1.63526339999999},"wikiPageId":108488,"address":"La Rhune, 64310 Ascain","illustration":{"path":"LaRhune.jpeg","description":"Train on a rack railway La Rhune, St-Jean-De-Luz, France","credit":"--Superbass CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=870333"},"descriptionFr":{"title":"La Rhune","description":"La Rhune ou Larrun en basque est un sommet situé dans les Pyrénées, au Pays basque. Son altitude est de 905 m.\rLe massif de la Rhune est traversé par la ligne de frontière franco-espagnole, qui est aussi la frontière entre les provinces basques du Labourd et de la Navarre.","credit":"Wikipédia : La Rhune","wikiPageId":108488},"descriptionEn":{"title":"Larrun","description":"Larrun (modern French: La Rhune, IPA: [la'run], - 'good pasture', possibly a folk etymology, in French until the 20th century: Larhune ) is a mountain (905 m) at the western end of the Pyrenees. It is located on the border of France and Spain, where the traditional Basque provinces of Labourd and Navarra meet. Its prominence is 670 m.","credit":"Wikipédia : Larrun","wikiPageId":3207855}},{"title":"Labyrinthe Géant des Monts de Guéret","category":"nature","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":46.147938,"lon":1.86106700000005},"wikiPageId":5039646,"address":"Route de Bourganeuf, 23000 Guéret","website":"www.labyrinthe-gueret.fr","descriptionFr":{"title":"Labyrinthe Géant des Monts de Guéret","description":"Les monts de Guéret sont un modeste massif granitique du nord-ouest du Massif central, faisant partie des monts de la Marche. Ponctuant le plateau marchois, prolongement nord-est du plateau limousin, ils s'insèrent entre la vallée de la Gartempe à l'ouest et la vallée de la Creuse à l'est, dominant la ville de Guéret et s'articulant autour du massif forestier de Chabrières.\rDans la forêt de Chabrières, les altitudes culminent à plus de 600 mètres pour atteindre 683 mètres sur le Maupuy et 689 mètres sur le puy de Chiroux (point culminant des monts de Guéret). Cette région granitique de moyenne montagne propose des paysages de semi-bocage aujourd’hui fortement concurrencés par les boisements forestiers.\r\rL'appellation des monts de Guéret évoque également un territoire touristique situé autour de ce massif, regroupant en fait les 19 communes qui composent la communauté de communes de Guéret Saint-Vaury. La ville centre est Guéret (15 071 habitants), l’ensemble compte plus de 28 000 habitants.\rLes monts de Guéret sont réputés pour leurs espaces de randonnée à pied, à cheval et à VTT. Ils comportent plusieurs lieux d'intérêt :\r\rparc animalier des Monts de Guéret, dans la forêt de Chabrières. Ce parc ouvert depuis 2001 présente plusieurs meutes de loups réparties dans différents enclos ;\rlabyrinthe Géant des Monts de Guéret, situé aux portes de la forêt de Chabrières. Au travers de 4,5 km d'allées engazonnées, il propose aux visiteurs de retrouver leur chemin à l'aide de questionnaires thématiques ;\rmusée d’Art et d’Archéologie de Guéret (ou musée de la Sénatorerie de Guéret) : créé en 1832, le musée occupe l’ancien hôtel de la Sénatorerie. Les collections ont pour thème : l'histoire naturelle, l'archéologie celtique et gallo-romaine, les arts asiatiques, l'orfèvrerie limousine (émaux), des collections de peintures hollandaises, flamandes et françaises du XVe au XIXe siècle, ainsi que des œuvres consacrées aux peintres de la vallée de la Creuse (Armand Guillaumin (1841-1927), Fernand Maillaud, Maurice Leloir, etc.) et de l'école de Crozant.","credit":"Wikipédia : Monts de Guéret","wikiPageId":5039646}},{"title":"Lac d'Artouste","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":42.8596549,"lon":-0.331309899999951},"wikiPageId":901191,"address":"Lac d'Artouste, 64440 Laruns","descriptionFr":{"title":"Lac d'Artouste","description":"Le lac d'Artouste est un lac des Pyrénées françaises dans le département des Pyrénées-Atlantiques en région Nouvelle-Aquitaine.","credit":"Wikipédia : Lac d'Artouste","wikiPageId":901191},"descriptionEn":{"title":"Lac d'Artouste","description":"Lac d'Artouste is a lake in Pyrénées-Atlantiques, France in the region of Nouvelle Aquitaine. At an elevation of 1997 m, its surface area is 0.56 km².","credit":"Wikipédia : Lac d'Artouste","wikiPageId":21608297}},{"title":"Lac de la Triouzoune","category":"nature","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.395101,"lon":2.29252329999997},"wikiPageId":3049822,"address":"Lac de la Triouzoune, 19160","descriptionFr":{"title":"Lac de la Triouzoune","description":"Le lac de la Triouzoune, ou lac de Neuvic, est un lac de barrage français établi en Corrèze, entre les communes de Neuvic et de Liginiac.","credit":"Wikipédia : Lac de la Triouzoune","wikiPageId":3049822}},{"title":"Lac de Saint-Pardoux","category":"nature","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":46.0323849,"lon":1.28933110000003},"wikiPageId":800838,"address":"Lac de Saint-Pardoux","illustration":{"path":"LacdeSaintPardoux.jpeg","description":"Paysage du lac de Saint-Pardoux.","credit":"M8723 CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=78840512"},"descriptionFr":{"title":"Lac de Saint-Pardoux","description":"Le Lac de Saint-Pardoux est un lac artificiel situé en Haute-Vienne, à 25 km au nord de Limoges, créé à partir de 1968 (études), mis en eau en 1976 et inauguré en 1977. Il est par sa taille le deuxième plan d'eau de la Haute-Vienne, derrière le lac de Vassivière, avec lequel il est l'un des principaux lacs touristiques de la région.\rLe lac représente plus de 330 hectares. 192 hectares sont réservés aux sports et loisirs calmes (voiles, pédalos...), 88 hectares au motonautisme et 50 hectares à la pêche. De multiples activités de plein air sont également proposées. La baignade est autorisée en juillet et août seulement.\rLe lac est composé de 3 sites : Santrop, Chabannes, Fréaudour. Le site principal est celui de Santrop, où se situe la Maison du Lac qui accueille et informe les visiteurs.","credit":"Wikipédia : Lac de Saint-Pardoux","wikiPageId":800838}},{"title":"Les Jardins de Marqueyssac","category":"nature","regionId":"aquitaine","iap":false,"popularity":1,"position":{"lat":44.8254622,"lon":1.16461849999996},"wikiPageId":1444940,"address":"Les Jardins de Marqueyssac, 24220 Vezac","website":"www.marqueyssac.com","illustration":{"path":"LesJardinsdeMarqueyssac.jpeg","description":"Jardins de Marqueyssac","credit":"Ladislaus Hoffner CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=53836362"},"descriptionFr":{"title":"Les Jardins de Marqueyssac","description":"Les jardins de Marqueyssac se situent sur la commune de Vézac, dans le département français  de la Dordogne, en région Nouvelle-Aquitaine. Ils sont inscrits sur la  liste des jardins remarquables de France.","credit":"Wikipédia : Jardins de Marqueyssac","wikiPageId":1444940}},{"title":"Massif du Taennchel","category":"nature","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.234898,"lon":7.25876300000004},"wikiPageId":1276065,"address":"Massif du Taennchel, 68150 Ribeauvillé","illustration":{"path":"MassifduTaennchel.jpeg","description":"Château du Haut-Ribeaupierre et le village de Ribeauvillé vu depuis le rocher de la Paix d'Udine","credit":"Bernard Chenal CC-BY-SA-3.0","source":"https://commons.wikimedia.org/w/index.php?curid=2136103"},"descriptionFr":{"title":"Massif du Taennchel","description":"Le Taennchel (prononcé [tɛnçəl]) est un sommet du massif des Vosges culminant à 988 mètres. Il s'élève dans l'Est de la France, dans le département du Haut-Rhin (région Grand Est), à mi-chemin entre Strasbourg au nord et Mulhouse au sud, soit à une soixantaine de kilomètres de chacune des deux villes.\rIl existe peu d'endroits aussi énigmatiques dans le massif que cette crête de six kilomètres de longueur. Le sol est jonché de rochers et d'inscriptions diverses dont un bon nombre restent mystérieuses. Une autre curiosité est le « mur païen » qui parcourt ses flancs et dont l'origine reste inconnue.\rLe sommet accueille de nombreuses espèces végétales et animales, parmi lesquelles le lynx qui a été réintroduit au XXe siècle.","credit":"Wikipédia : Taennchel","wikiPageId":1276065},"descriptionEn":{"title":"Taennchel","description":"The Taennchel is one of the summits of the Vosges Mountains, rising to 988 metres (3,241 ft).  The Taennchel rises at the East of France, in the département of Haut-Rhin (region Alsace), halfway between Strasbourg to the North and Mulhouse to the South, around 60 km (40 mi) from both cities.\rThe general area around the crest, which is 6 km long, is enigmatic.  The ground is strewn with rocks and various inscriptions, many of them undeciphered and remaining mysterious.  Another curiosity is the \"pagan wall\" which covers its sides and whose origin is unknown.\rThe summit shelters numerous vegetable and animal species, including the lynx, which was reintroduced to the area during the 20th century.","credit":"Wikipédia : Taennchel","wikiPageId":15459539}},{"title":"Parc Naturel Régional de Millevaches en Limousin","category":"nature","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.6426141,"lon":2.09501449999993},"wikiPageId":743513,"address":"7 route d’Aubusson, 19290 Millevaches","website":"www.pnr-millevaches.fr","illustration":{"path":"ParcNaturelRgionaldeMillevachesenLimousin.jpeg","description":"La Vienne entre Tarnac et Rempnat, limite Corrèze/Haute-Vienne","credit":"J Christophe Fauvet CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=10576577"},"descriptionFr":{"title":"Parc Naturel Régional de Millevaches en Limousin","description":"Le parc naturel régional de Millevaches en Limousin est un parc naturel régional français créé en 2004, situé à cheval sur trois départements de la région Nouvelle-Aquitaine (Corrèze, Creuse, Haute-Vienne). Il est, dans l'ordre chronologique, le deuxième parc naturel du territoire régional limousin ; le premier, celui du Périgord-Limousin, date de 1998. Il est l'un des quatre PNR de la nouvelle grande région. Il est présidé depuis 2016 par Philippe Connan, conseiller municipal de Saint-Sulpice-les-Bois, qui succède à l'ancien conseiller régional de Corrèze Christian Audouin (PCF).\rS'étendant sur 3 143 km2, ce qui en fait le sixième PNR par la superficie, le parc s'organise autour du plateau de Millevaches, vaste ensemble hercynien de nature granitique de la périphérie occidentale du Massif central, qui s'étage entre 400 et 1 000 mètres d'altitude et plusieurs plateaux et petits massifs périphériques. Le territoire concerné est représentatif d'une diversité de paysages humides de façade océanique (landes, tourbières, espaces boisés et prairies agricoles).\rLe parc est peuplé de 37 673 habitants répartis sur 113 communes.\rLa maison du parc se situe à Millevaches (Corrèze), depuis 2015.","credit":"Wikipédia : Parc naturel régional de Millevaches en Limousin","wikiPageId":743513}},{"title":"Route des Vins","category":"nature","regionId":"alsace","iap":false,"popularity":3,"position":{"lat":48.1326669,"lon":7.30386320000002},"wikiPageId":94307,"website":"https://www.route-des-vins-alsace.com","illustration":{"path":"RoutedesVins.jpeg","description":"Le vignoble du Schlossberg et la partie est de Kaysersberg.À l'arrière-plan, de gauche à droite, on aperçoit les villages de Sigolsheim, Kientzheim et Ammerschwihr ; au loin, Colmar.","credit":"JLPC CC BY-SA 3.0","source":"https://commons.wikimedia.org/w/index.php?curid=19956730"},"descriptionFr":{"title":"Route des Vins","description":"La route des vins d'Alsace est un itinéraire touristique qui parcourt la région viticole à la découverte des vins et de leur production. \rLa route des vins d'Alsace, inaugurée en 1953 et la plus ancienne de France, s'étend sur plus de 170 kilomètres et 73 communes, à travers les départements du Haut-Rhin et du Bas-Rhin. Son emblème est le vin blanc.\rC'est une activité économique faisant partie de l'œnotourisme, où celle-ci peut se pratiquer par différents modes de déplacements tel que la voiture, le vélo ou la marche.","credit":"Wikipédia : Route des vins d'Alsace","wikiPageId":94307}},{"title":"Site de Saint Nazaire","category":"nature","regionId":"limousin","iap":false,"popularity":1,"position":{"lat":45.4149725,"lon":2.38728909999998},"wikiPageId":10116892,"address":"19110 Sarroux - St Julien, France","illustration":{"path":"SitedeSaintNazaire.jpeg","description":"La Dordogne dans la retenue du barrage de Marèges, vue depuis le site de Saint-Nazaire, à Saint-Julien-près-Bort en Corrèze. En arrière-plan à droite, commune de Roche-le-Peyroux. Sur la gauche, commune de Saint-Pierre, dans le Cantal. Vue prise en direction de l'aval.","credit":"Père Igor CC BY-SA 4.0","source":"https://commons.wikimedia.org/w/index.php?curid=34467074"},"descriptionFr":{"title":"Site de Saint Nazaire","description":"Sarroux - Saint Julien est, depuis le 1er janvier 2017, une commune nouvelle française située dans le département de la Corrèze en région Nouvelle-Aquitaine. Ses habitants sont appelés les Sarrousiennes et Sarrousiens.\rLa commune nouvelle regroupe les communes de Sarroux et de Saint-Julien-près-Bort, qui deviennent des communes déléguées, le 1er janvier 2017. Son chef-lieu se situe à Sarroux.","credit":"Wikipédia : Sarroux - Saint Julien","wikiPageId":10116892},"descriptionEn":{"title":"Sarroux-Saint Julien","description":"Sarroux-Saint Julien is a commune in the department of Corrèze, south-central France. The municipality was established on 1 January 2017 by merger of the former communes of Sarroux (the seat) and Saint-Julien-près-Bort.","credit":"Wikipédia : Sarroux-Saint Julien","wikiPageId":53357129}},{"title":"Vallée de Munster","category":"nature","regionId":"alsace","iap":false,"popularity":1,"position":{"lat":48.039683,"lon":7.13832869999999},"wikiPageId":264880,"address":"1 Rue du Couvent, 68140 Munster","website":"www.vallee-munster.eu","descriptionFr":{"title":"Vallée de Munster","description":"Munster [mœ̃stɛʁ] (en alsacien Menschter) (en Allemand Münster) est une commune française du massif des Vosges située dans le département du Haut-Rhin, en région Grand Est.\rCette commune se trouve dans la région historique et culturelle d'Alsace et est nichée dans la vallée de la Fecht, au cœur du massif des Hautes-Vosges. La ville est célèbre pour son fromage de caractère : le munster. La commune est également le siège du parc naturel régional des Ballons des Vosges.\rSes habitants sont appelés les Munstériens et les Munstériennes.","credit":"Wikipédia : Munster (Haut-Rhin)","wikiPageId":264880},"descriptionEn":{"title":"Munster, Haut-Rhin","description":"Munster (French pronunciation: ​[mœ̃stɛʁ], German: Münster im Elsass) is a commune in the Haut-Rhin department in Grand Est in north-eastern France.\rIt is located in a valley of the Vosges mountains about 15 kilometres west of Colmar on the D417 road to the Col de la Schlucht and Épinal.\rThe town's inhabitants are known in French as munstériens.\rThe site of a 7th-century abbey or monastery, which gave the place its name, it is famous for its cheese (the Munster cheese).\rIn the nearby village of Gunsbach, Albert Schweitzer grew up in the late 19th century, when the region was known as Elsaß-Lothringen (Alsace-Lorraine) and was part of the German Empire from 1871 to 1918. The village is home to the international Albert Schweitzer association AISL (Association Internationale Schweitzer Lambaréné).\rDom George Franck (c.1690 – 1760) organist and composer was born in Munster.\r\r\t\t\r\t\t\r\r","credit":"Wikipédia : Munster, Haut-Rhin","wikiPageId":1052110}}]